{
    "paper_id": "es-0001",
    "metadata": {
        "title": "Recomendaciones para los equipos que gestionan los comedores escolares en la emergencia sanitaria de COVID-19 en Argentina",
        "date": "2020-10-13",
        "journal": "Archivos Latinoamericanos de Nutricion"
    },
    "body_text": [
        "El impacto de la pandemia causada por el COVID-19 puede profundizar las situaciones de malnutrición, donde será necesario adaptar los programas alimentarios a este nuevo contexto. El objetivo de este trabajo fue presentar la metodología y los principales resultados del proceso de formulación de una guía federal basada en la evidencia científica y adaptada a la realidad de la población infanto-juvenil que asiste a los comedores escolares de las 24 jurisdicciones de Argentina. Se observó que las modalidades de implementación de CE durante la pandemia fueron: módulos alimentarios (la más frecuente); módulos alimentarios entregados en la escuela con sostenimiento del CE regular y, viandas y/o refrigerios entregados diariamente. Existió escasa evidencia a nivel global y regional sobre recomendaciones específicas aplicadas a la implementación de CE, aunque se encontraron recomendaciones sobre higiene y manipulación de alimentos. A partir de un proceso participativo entre actores claves se obtuvieron recomendaciones específicas según las dimensiones de la seguridad alimentaria y nutricional (SAN). Se concluye que resulta necesario aumentar las experiencias participativas en el diseño de recomendaciones basadas en la evidencia, adaptadas al territorio y que asuman un enfoque integral desde las dimensiones de la SAN.",
        "La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) (1, 2), han alertado sobre el impacto de la pandemia causada por el coronavirus (COVID-19) en los programas alimentarios escolares, constituyendo un desafío para la alimentación de América Latina y el Caribe (ALC). Entre las medidas que han tomado los Gobiernos de muchos países de la región ante la rápida expansión de COVID-19, se determinó el cierre de las escuelas y, en algunos casos la suspensión de los programas de alimentación escolar (2, 3, 4).",
        "En un informe internacional (5) se expone claramente que, durante una pandemia, la malnutrición puede aumentar y, posiblemente sea necesario adaptar los programas alimentarios al nuevo contexto epidemiológico.",
        "Es pertinente considerar que las personas en emergencias humanitarias pueden haber tenido acceso limitado a una nutrición saludable y otros cuidados en el transcurso de la emergencia (6). El aumento de la malnutrición puede estar influenciado por la falta de acceso a alimentos (producidos localmente e importados), mayor incidencia de influenza y otras enfermedades y disminución del acceso a alimentos a través de los programas complementarios (7). También se pueden generar inconvenientes en la cadena de suministro de alimentos, las interrupciones del transporte y las medidas de cuarentena que limitan el acceso a los mercados (8).",
        "Además los problemas se pueden generar en la demanda, como una pérdida de poder adquisitivo causada por la enfermedad, por la inactividad o disrupción de la actividad laboral, menor capacidad de generar recursos económicos, cambios en los patrones de alimentación, dando como resultado un empeoramiento de la nutrición (8, 9).",
        "Según datos de la FAO estos programas actualmente benefician a 85 millones de niñas y niños en ALC, y para aproximadamente 10 millones de ellos, se constituyen en una de las principales fuentes de alimentación segura que reciben al día (2,10).",
        "El contexto alimentario y nutricional en ALC y en Argentina en el grupo de niños, niñas y adolescentes (NNyA) es complejo, teniendo en cuenta la doble carga de malnutrición, la emergencia se presenta como un panorama alarmante (11). Según datos publicados en el último reporte sobre el Panorama de la Seguridad Alimentaria y Nutricional en América Latina y el Caribe, 2019 (11), el sobrepeso infantil continúa aumentando y afecta al 7,5% de la población menor de 5 años, superando el promedio global. Por otro lado, 1,3% de la población infantil de la Región padece emaciación y un 9% de retraso en el crecimiento.",
        "La Segunda Encuesta Nacional de Nutrición y Salud (ENNyS 2) (12) realizada en Argentina entre el 2018-2019 evidenció que en el grupo de menores de 5 años a nivel nacional el bajo peso y la emaciación fueron de 1,7% y 1,6%, respectivamente, y la baja talla del 7,9%. El sobrepeso en este grupo fue del 10% y la obesidad del 3,6%, es decir un 13,6% presentó exceso de peso. Este último indicador es superior al que se muestra a nivel de la región (11).",
        "En cuanto a la población de 5 a 17 años a nivel del país (12), en el 2018 el 41,1% tuvo peso excesivo (sobrepeso y obesidad); el 1,4% delgadez y el 3,7% baja talla.",
        "Si bien la pandemia de COVID-19 es una emergencia sanitaria mundial, también podría convertirse en una emergencia de la seguridad alimentaria si no se toman las medidas adecuadas (13,14).",
        "En el contexto epidemiológico y nutricional actual de Argentina, caracterizado por una alta prevalencia de exceso de peso (12) la pandemia no solo podría generar situaciones de inseguridad alimentaria, sino también agudizar los problemas epidemiológicos preexistentes.",
        "En Argentina, desde marzo el Gobierno Nacional anunció el Decreto de Necesidad y Urgencia Nº 297/2020 de la Presidencia de la Nación, que establece la medida de “aislamiento social, preventivo y obligatorio”, destinada a prevenir la propagación de la pandemia evitando la concentración de personas en lugares públicos o privados. Las clases presenciales en los niveles inicial, primario y secundario en todas sus modalidades e institutos de educación superior, se encontraron suspendidas en todo el país. En aquellos casos en que las instituciones educativas brindan alguna prestación alimentaria a los escolares, las mismas deberán sostener la asistencia alimentaria (15,16).",
        "Este trabajo se enmarca en una experiencia participativa a través de la conformación del “Grupo federal de trabajo para la elaboración de recomendaciones en comedores escolares en el marco de la pandemia de COVID-19 en Argentina (GruFCEC-Argentina)” donde se contó con una publicación previa bajo la modalidad de documento técnico, basado en una primera versión en formato de 'documento abierto' (abril,2020) por el momento de pandemia, que luego fue actualizado con nueva evidencia y difundido en junio del 2020 (versión 2), con el propósito de apoyar a los gobiernos sub-nacionales y locales a mitigar los efectos de la pandemia en la SAN de NNyA del país que asisten a los comedores escolares (17).",
        "El objetivo de este trabajo fue presentar la metodología y los principales resultados del proceso de formulación de una guía federal basada en la evidencia científica y adaptada a la realidad de la población infanto-juvenil que asiste a los comedores escolares de las 24 jurisdicciones de Argentina.",
        "Mapeo de iniciativas estatales y de la modalidad de implementación de comedores escolares en el marco de la pandemia de COVID-19. Durante el mapeo político de iniciativas estatales y consultas a actores claves de las provincias, se pudo determinar que la implementación de comedores escolares durante la pandemia asume diferentes modalidades, aunque predomina la entrega de módulos alimentarios. Se resumen en tres tipos: 1) módulos alimentarios, 2) módulos alimentarios entregados en la escuela con sostenimiento del comedor escolar regular y, 3) viandas y/o refrigerios entregados en la escuela (Figura 1).",
        "Revisión de la literatura sobre las recomendaciones internacionales. Durante la etapa de revisión de la literatura a nivel internacional publicada hasta el 25 de abril del 2020, se encontró un total de 30 publicaciones que cumplieron con los criterios de inclusión (Tabla 1). Se visualizaron escasas publicaciones en revistas científicas, siendo una publicación de la Revista JAMA (American Medical Association) (20), destinada a la manipulación de alimentos (Tabla 1).",
        "Algunas instituciones como la Escuela de Salud Pública de Harvard (21, 22) y el Instituto de Nutrición y Tecnología de los Alimentos de la Universidad de Chile (INTA) (23) también brindaron recomendaciones relacionadas a temas del manejo de alimentos.",
        "Gran parte de los trabajos encontrados, fueron provenientes de organismos internacionales pertenecientes a Naciones Unidas y sus organismos especializados y, principalmente, enfocados en la manipulación de alimentos (2,10,24-26) y, en casos particulares, en la distribución (27,28). Algunos documentos se enfocaron en medidas para entornos escolares en el contexto de la pandemia (29,30), (ambos incluyen aspectos sobre comedores escolares), aunque en otros no profundizan en estos programas (31) o los enuncian de manera general (5). Solo un trabajo realizado por el PMA, FAO y UNICEF (32) brindó recomendaciones generales y específicas sobre la implementación de programas de alimentación escolar en el contexto de la emergencia sanitaria. Otras instituciones internacionales también elaboraron lineamientos sobre manipulación y distribución de alimentos (33-36).",
        "Si bien se observaron a nivel internacional algunos antecedentes provenientes de gobiernos, como es el caso de Estados Unidos (Food & Drug Administration) (37-39), Irlanda (Food Safety Authority of Ireland) (40), Francia (Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail) (41,42), Canadá (Canadian Food Inspection Agency) (43), Nueva Zelanda (New Zeland Food Safety) (44), y España (Ministerio de Industria, Turismo y Comercio y el Ministerio de Sanidad) (45) (Tabla 1), con foco en los alimentos no se observaron aparentes documentos destinados específicamente a recomendaciones relacionadas con los programas de alimentación escolar.",
        "Recomendaciones propuestas para la implementación de programas de comedores escolares según las dimensiones de la SAN a partir de la revisión de la literatura, lineamientos internacionales y nacionales y adaptadas a través de las rondas de validación.",
        "A las recomendaciones internacionales sobre CE y sobre suministro, manipulación y/o distribución de alimentos (1-10,13,14,20-45) encontradas durante la etapa de revisión, se incorporaron otras directrices basadas en alimentación saludable nacional (46,47), los POES, el Código Alimentario Argentino (48,49), aspectos de emergencias y desastres (5,50), limpieza de espacios y el uso de hipoclorito de sodio (51-53); medidas de higiene de la OMS (54-58); y recomendaciones del Ministerio de Salud de la Nación de Argentina (59-65). La revisión de todos los antecedentes permitió elaborar un primer documento de recomendaciones destinadas a comedores escolares que luego fue sometido al proceso de validación.",
        "Se generaron recomendaciones según las dimensiones de la SAN (19) y sus categorías pre-establecidas y emergentes: disponibilidad física de los alimentos, acceso económico y físico a los alimentos, consumo y utilización de los alimentos y estabilidad en el tiempo (Tablas 2,3 y 4). Se puede observar que las recomendaciones abarcan ampliamente las dimensiones de la SAN (19), aunque la mayor cantidad se enfocaron en la dimensión de consumo y utilización, en especial en las categorías relacionadas a la organización, circulación de personas, desinfección y medidas de higiene y saneamiento, incluyendo el uso de elementos de protección personal.",
        "A partir del análisis y presentación de la metodología y los principales resultados del proceso de formulación de una guía federal llevada a cabo en Argentina (17), se concluye que durante la implementación de CE en el contexto de la pandemia se llevaron a cabo diferentes adaptaciones de entrega de alimentos, aunque los módulos alimentarios fue la principal modalidad implementada. Existió escasa evidencia a nivel global y más aún a nivel regional sobre recomendaciones específicas aplicadas a CE, aunque se encontraron recomendaciones sobre higiene y manipulación de alimentos. Desde un proceso participativo se pudieron generar recomendaciones específicas para CE, que para este trabajo se analizaron según las dimensiones de la SAN (19) adaptadas al contexto local en el marco de pandemia por COVID-19.",
        "Durante la etapa de revisión de la literatura se visualizó que todos los antecedentes encontrados que enunciaron a los comedores escolares (5,29-32) y a la manipulación o distribución de alimentos (2,10,24-28) se publicaron durante los meses de marzo y abril del 2020, donde fueron generados principalmente desde organismos internacionales. Un resultado a destacar es que durante ese periodo no se encontraron aparentes publicaciones sobre comedores escolares provenientes de áreas de gobiernos. Lo que llevó a plantear la necesidad de desarrollar un documento de recomendaciones federal y participativo.",
        "Otro resultado relevante producto del proceso de elaboración de estas recomendaciones (17) es que se incorpora un abordaje amplio a partir de las dimensiones de la SAN (18) desde donde se generaron categorías pre-establecidas y emergentes que pueden ser tomadas y adaptadas para otras iniciativas sobre nutrición pública. La posibilidad de haber consolidado estas recomendaciones tiene múltiples potencialidades para el campo de la nutrición, en especial las relacionadas al vacío de experiencias similares en la región y más aún en el marco de la pandemia por COVID-19 y el impacto real sobre la SAN de NNyA que puede tener las diferentes medidas que se tomen en este contexto, más aún desde los servicios de alimentación y específicamente en los comedores escolares; siendo iniciativas de gran alcance en los países de ALC y donde se constituyen en una de las principales fuentes de alimentación de niños y niñas (2,10).",
        "Si bien en la región se han publicado artículos científicos de posicionamientos sobre nutrición, estos tuvieron mayor énfasis en nutrientes y evidencia clínica (66,67).",
        "Desde este trabajo se buscó un abordaje integral basado en los pilares de la SAN (18) aplicados a una política pública nutricional específica. Sin embargo, dentro de las recomendaciones propuestas existió un mayor caudal sobre aspectos de higiene; este hecho puede relacionarse con los antecedentes que se encontraron desde la propia revisión durante el periodo de análisis y con el momento que se estaba transitando de la pandemia.",
        "Otro resultado relevante, radica en el abordaje innovador y participativo para la consolidación de las recomendaciones desde el consenso entre múltiples actores clave, organizaciones e instituciones. Existen diversos antecedentes que postulan la importancia de llevar a cabo iniciativas de participación colectiva al momento de definir políticas públicas (68), siendo un eje central en la comprensión y eliminación de las disparidades en salud y nutrición (69,70).",
        "Las limitaciones de este trabajo se enfocan en la generación de datos desde un abordaje de revisión de la literatura, mapeo y metodología cualitativa de validación donde los resultados no pueden generalizarse ni extrapolarse a otros países. Además, la revisión de la literatura se llevó a cabo temporalmente hasta el 25 de abril del 2020 (17), por lo que se requerirá nuevas iniciativas que rescaten las potenciales modificaciones de las recomendaciones luego de este periodo de análisis más aun en un contexto dinámico y cambiante de pandemia.",
        "Sin embargo, este trabajo presenta múltiples e importantes fortalezas, entre las que se destacan las contribuciones a la producción de conocimiento en un área que actualmente no presenta antecedentes aparentes similares a nivel de América Latina y el Caribe (ALC), como también al aporte datos para la definición de las políticas nutricionales participativas en el contexto de pandemia, considerando que Argentina es un país federal y descentralizado. Consideremos que estas recomendaciones podrán ser factibles y aceptadas de implementarse y podrán tener un impacto amplio e inmediato en el contexto real.",
        "Las recomendaciones propuestas a partir de la revisión de la literatura, mapeo de iniciativas estatales y del componente participativo desarrolladas en una guía federal, podrían ser de utilidad y brindar apoyo a todas las jurisdicciones de Argentina y a otros países de la región, durante la implementación de CE en el contexto de la pandemia de COVID-19. Este trabajo resulta relevante considerando la escasez de antecedentes similares a esta propuesta."
    ]
}