{
    "paper_id": "es-0009",
    "metadata": {
        "title": "Revisión rápida: evidencia de transmisión por Covid-19 e infecciones respiratorias agudas similares en espacios públicos abiertos",
        "date": "2021-02-26",
        "journal": "Salud Pública de México"
    },
    "body_text": [
       "Describir la evidencia disponible sobre la transmisión por Covid-19 e infecciones respiratorias agudas similares al Covid-19 en espacios públicos abiertos. La búsqueda incluyó 4 926 artículos en inglés de los años 2000 a 2020. Seis investigadores revisaron el título y el resumen de los artículos de Embase y PubMed; dos investigadores revisaron los de medRxiv. Todos los investigadores revisaron textos completos y otros resolvieron las discrepancias.",
       "De  los  21  artículos  seleccionados,  se observó que la presencia de virus en superficies públicas, aguas residuales y áreas exteriores no fue indicativa de transmisión. No obstante, se observó que el uso de cubrebocas, el lavado de manos, el distanciamiento social, no asistir a eventos masivos y la movilidad individual a espacios públicos podría ayudar a reducir el riesgo de transmisión. Esta información podría coadyuvar a generar recomendaciones en salud pública, sin embargo, es recomendable actualizar esta revisión conforme avance la evidencia científica.",
       "En diciembre de 2019 se detectó un brote de infección respiratoria  aguda  por  un  nuevo  coronavirus  en  Wuhan,  China.1 A finales de diciembre, esta enfermedad se había propagado a otros lugares de China y el mundo.2 En febrero de 2020, las autoridades de salud pública de China reconocieron a la nueva enfermedad como coronavirus 2019 (Covid-19) causada por el virus SARS-CoV-2.2 En marzo 2020, la Organización Mundial de la Salud (OMS) declara como pandemia mundial el nuevo brote de Covid-19.",
       "Las vías de transmisión del virus SARS-CoV-2 son gotas respiratorias (>5 micrómetros),4 aerosoles (<5 micrómetros)5 y contacto por superficies contaminadas;6 la transmisión puede ocurrir en espacios cerrados y abiertos. Los síntomas de Covid-19 incluyen fiebre (≥38 C), tos seca, fatiga, mialgias, anosmia, ageusia, odinofagia, síntomas respiratorios leves, síntomas gastrointestinales leves (anorexia, nausea y diarrea) y, en casos graves, disnea, frecuencia respiratoria ≥30/min, hipoxemia, falla respiratoria, síndrome agudo respiratorio severo, choque séptico y/o disfunción de múltiples órganos. La incubación de este virus puede durar de 1 a 14 días,con una tasa de transmisión de 3.2.",
       "A nivel poblacional las medidas de mitigación incluyeron normas de distanciamiento social, lavado frecuente de manos, cierre de actividades no esenciales y escuelas, restricción de viajes, cancelación de eventos públicos masivos y acceso limitado o restringido a espacios públicos. A medida que los casos por Covid-19 disminuían, los países comenzaron a relajar las medidas de mitigación. Para la reapertura de los espacios, las medidas que han tomado algunos países se han aplicado de manera escalonada, gradual y coordinada, con énfasis en la reapertura limitada de espacios públicos abiertos.",
       "Para evitar el aumento de casos nuevos durante las fases de reapertura, los gobiernos publicaron una serie de medidas generales, específicamente documentos oficiales con lineamientos de comportamiento en espacios públicos abiertos. La mayoría de estos describen mantener distancia de dos metros entre personas, estornudo de etiqueta, lavado frecuente de manos, uso de cubrebocas, uso seguro del área de juegos, no asistir a ningún espacio público con síntomas de enfermedad, no visitar lugares concurridos, no utilizar áreas públicas cerradas (ejemplo: baños, gimnasios), no tocar superficies en espacios públicos,  mantener  a  los perros con correa respetando la distancia entre persona y persona, y participar en actividades de grupos no mayores a seis personas, respetando las normas de distanciamiento. Sin embargo, mucha  de  esta  información no derivó de evidencia científica o de revisiones sistemáticas de literatura, o no ha sido actualizada. Por lo tanto, esta revisión tiene como objetivo describir la evidencia disponible sobre la transmisión por Covid-19 e infecciones respiratorias agudas similares al Covid-19 en espacios públicos abiertos."
    ]
}