{
    "paper_id": "es-0007",
    "metadata": {
        "title": "Criterios de retorno al trabajo y determinación del valor de vulnerabilidad por Covid-19",
        "date": "2020-12-22",
        "journal": "Salud Pública de México"
    },
    "body_text": [
        "Establecer criterios médicos de retorno al trabajo en  personal  con  riesgo  de  complicaciones  por  Covid-19.",
        "Se realizó una revisión sistemática para identificar las condiciones y las características clínicas que influyen en el riesgo de desarrollar Covid-19 grave.",
        "Se ha demostrado incremento del riesgoen obesidad, edad >60 años, diabetes mellitus, hipertensión arterial, enfermedad pulmonar obstructiva crónica, enfermedad cardiovascular, enfermedad renal crónica y cáncer. Solamente en diabetes se ha estudiado si el control previo influye. Se proponen condiciones específicas y el nivel de riesgo epidemiológico para el retorno al trabajo.",
        "El retorno laboral de estos grupos debe priorizarse buscando favorecer el control de la enfermedad, identificando el estado de salud que incrementa el riesgo y protegiendo el derecho al trabajo. Se presentan recomendaciones para guiar la reincorporación al trabajo.",
        "Conforme se reactiva la economía y los trabajadores se reincorporan a sus actividades, los empleadores enfrentan el reto de evitar el riesgo de infección por el SARS-CoV-2. Los brotes detectados en diferentes empresas y el número creciente de incapacidades temporales para el trabajo evidencian el riesgo que enfrentarán los trabajadores que están por reintegrarse.",
        "En  este  contexto,  las  consideraciones  de  higiene  son particularmente importantes para los trabajadores con mayor riesgo de complicaciones. En México, en las etapas  iniciales  de  la  pandemia  se  pensó  un  enfoque  protector  para  la  población  con  mayor  riesgo,  la  cual  cumple con estas consideraciones: edad >60 años, embarazo,  mujeres  en  periodo  de  lactancia,  diagnóstico de diabetes mellitus, hipertensión arterial, enfermedad cardiovascular,  enfermedad  renal  crónica,  obesidad,  cáncer  y  condiciones  que  generen  inmunosupresión,  entre otras condiciones. Diversos organismos internacionales apoyan esta visión proteccionista; sin embargo, esto podría traer efectos negativos como discriminación hacia los trabajadores y un alto costo para las empresas al no poder reincorporarlos. La prevalencia de cada una de las condiciones mencionadas es alta. De acuerdo con la Encuesta Nacional de Salud y Nutrición (Ensanut) 2018, en México, 18.4% de la población mayor de 20  años  padece  hipertensión  arterial  sistémica  (HAS),  10.3% diabetes mellitus (DM) y 39.1% obesidad.",
        "La Covid-19 es una enfermedad emergente, razón por  la  que  se  cuenta  con  información  limitada  de  los  factores  de  riesgo  asociados  con  complicaciones.  La  decisión de no incorporar a las personas trabajadoras implica una gran carga salarial para las empresas, riesgo de discriminación y pérdida de empleo. La Organización Internacional del Trabajo (OIT) refiere que las medidas de confinamiento amenazan con aumentar los niveles de pobreza de los trabajadores. Para ellos, dejar de trabajar o trabajar desde casa no es una opción, pues significa perder sus trabajos, para muchos su único sustento y, en el caso de México, incluso su seguridad social.",
        "Por lo anterior, en este trabajo se proponen criterios de vulnerabilidad sustentados en evidencia científica y en  el  conocimiento  actualizado  sobre  la  infección  por  SARS-CoV-2.  Estos  criterios  corresponden  al  valor  de  las  condiciones  que  provocan  que  las  personas  sean  más propensas a desarrollar una complicación o morir por  Covid-19,  basados  no  sólo  en  la  presencia  de  la  condición, sinoensu control o estadio.",
        "Se  realizó  una  búsqueda  sistemática  en  Pubmed,  de  diciembre de 2019 a junio de 2020, con la finalidad de identificar qué condiciones se han asociado con enfermedad  severa  o  muerte.  Como  criterio  de  búsqueda  se  utilizó  “risk  factor”  and  “severe  Covid-19”  y  “risk  factor” and “mortality Covid-19”, se utilizó el filtro de metaanálisis, se seleccionaron los tres más representativos, con 1 158, 1 576 y 548 pacientes, respectivamente, y se identificaron los factores de riesgo significativos.",
        "Además, se incluyeron aquellas condiciones consideradas en el Diario Oficial de la Federación (DOF) el 29 de mayo de 2020 como determinantes de vulnerabilidad. Para cada condición, se realizó la búsqueda con los criterios “<Nombre de la condición> and Covid-19; <Nombre de la condición> and SARS-CoV-2; <Nombre de la condición> and Covid-19 and complications; <Nombre de la condición> and SARS-CoV-2 and complications”, en cada caso se consultó la bibliografía citada para ampliar la información",
        "Se  graduó  el  nivel  de  evidencia  y  grado  de  recomendación de acuerdo con la Clasificación de Sackett y se buscó si el grado de control previo del padecimiento en cuestión influye en el pronóstico: en caso positivo, se usaron valores reportados como criterio de vulnerabilidad; en caso negativo, el criterio se consideró como la presencia de la condición; y cuando no se encontró información, se consideró lo establecido en las guías de práctica clínica mexicanas (GPC).",
        "Finalmente se elaboró la tabla de recomendaciones para la reincorporación al trabajo (cuadro I),11 tomando en  cuenta  también  el  nivel  de  riesgo  epidemiológico,  basado  en  el  sistema  de  alerta  sanitaria  utilizado  en  México, el cual consiste en diferentes niveles de riesgo de  transmisión  semaforizados  en  cuatro  niveles  de  intensidad, que permite comunicar la magnitud de la transmisión de SARS-CoV-2, la demanda de servicios de salud asociada y el riesgo de contagios relacionado con la continuidad o reapertura de actividades. El semáforo consta de cuatro niveles de intensidad y riesgo: rojo para máximo, naranja para alto, amarillo para intermedio y verde para cotidiano.",
        "Los  datos  muestran  una  prevalencia  y  presentación  clínica en el embarazo similares a la población general. No hay evidencia de transmisión de madre a hijo (D5).",
        "Existe  poca  evidencia  de  resultados  adversos  maternos  o  neonatales;  se  ha  reportado  mayor  probabilidad  de  preeclampsia  y  otros  desenlaces,  como  ruptura  prematura  de  membranas,  sufrimiento  fetal  y parto prematuro, limitados al tercer trimestre. No se han identificado riesgos de complicaciones en lactantes nacidos de madres con Covid-19, sin diferencias en el Apgar a los cinco minutos en los hijos de madres con y sin Covid-19 (B3b). Actualmente no hay datos sobre resultados perinatales cuando la infección es adquirida al inicio del embarazo (B3b) y tampoco se recomienda omitir el pinzamiento tardío del cordón (D5).12 Por todo  lo  anterior  fue  que  se  estableció  como  valor  de  vulnerabilidad el tercer trimestre del embarazo.",
        "Es  importante  no  discriminar  a  las  trabajadoras  embarazadas o a aquéllas que se reincorporan después de una licencia de maternidad; se recomienda realizar en cada caso una evaluación de riesgos. Si la reincorporación las  pone  en  mayor  riesgo  que  el  cotidiano,  se  pueden  ofrecer  cambios  razonables  como  ajustar  condiciones  en el horario o, en su caso, ofrecer un trabajo alternativo donde los términos de contratación sean similares.",
        "La lactancia materna es la piedra angular de la nutrición, el desarrollo infantil y la salud materna de lactantes y niños pequeños. No hay evidencia que demuestre efectos  negativos  en  el  sistema  inmune  de  la  mujer  por la lactancia, sin embargo, existe la preocupación sobre si las madres infectadas con SARS-CoV-2 pueden transmitir el virus a sus bebés a través de la lactancia materna. En los lactantes el riesgo de infección es bajo y ésta suele ser leve o asintomática y con un resultado favorable (D5, D4). En estudios de leche materna de mujeres infectadas no se ha detectado el virus (C4). La  Covid-19  neonatal  parece  tener  una  transmisión  horizontal (B3b).",
        "Hasta el momento no hay evidencia de transmisión vía alimentación al seno materno,por lo que se considera que las trabajadoras permanecerán en casa únicamente durante el periodo cubierto por su incapacidad temporal  por  maternidad  en  cualquiera  de  las  etapas  de la pandemia. La Organización Mundial de la Salud (OMS) recomienda que las madres con sospecha o confirmación de Covid-19 deben ser alentadas a continuar amamantando. Se debe informar que los beneficios de la lactancia materna superan los riesgos potenciales de transmisión.",
        "Los  tres  metaanálisis  de  Wuhan  coinciden  en  que  la  diabetes mellitus (DM) es un factor de riesgo (B2a). Otro metaanálisis que evaluó el riesgo específico de DM  y  que  incluyó  a  6  452  pacientes  mostró  que  este  padecimiento  se  asocia  con  mal  pronóstico. Por su parte, un análisis de subgrupos evidenció aumento en mortalidad, enfermedad severa y síndrome de dificultad respiratoria aguda.",
        "Un estudio de cohorte con 201 pacientes con Co-vid-19 reveló que 10.9% de los pacientes tenía DM; entre los pacientes que desarrollaron SDRA (41.8%) la DM fue la segunda comorbilidad más frecuente (19%) (B2b). El Centro Chino para el Control de Enfermedades reportó que  los  pacientes  con  DM  tenían  mayor  mortalidad  (7.3%)  que  la  población  general  (2.3%)  de  un  total  de  72 314 casos (C4).",
        "Un estudio de cohortes con 265 090 personas con DM tipo 1 y 2 889 210 con tipo 2 –que reportó 71 160 muertes por todas las causas y, de éstas, 9 795 se relacionaron con Covid-19– destacó que para las personas con  antecedentes  previos  de  HbA1c  de  59-74  mmol/mol (de 7.5 a 9%) el riesgo relativo (RR) es 1.23 comparado con aquéllos con HbA1c de 48-53 mmol/mol (de 6.5 a 7%), y el riesgo aumenta cuando la HbA1c es ≥86 mmol/mol (>10%) a 1.62. El RR en personas con DM2 y HbA1c menor a 6.5% es más bajo, con sólo un RR de 1.1.",
        "El control de la DM es esencial en los pacientes con Covid-19 (5D). Hay evidencia estadísticamente significativa de que los valores de hemoglobina glucosilada del grupo de 8.1% predicen pronóstico desfavorable, por lo que se tomó el valor de 8% para el criterio de vulnerabilidad.",
        "En uno de los metaanálisis de Wuhan se encontró que la hipertensión arterial sistémica (HAS) aumenta el riesgo de enfermedad grave. En otro se encontraron datos similares, donde se asoció con mortalidad, enfermedad severa, SDRA y con requerir tratamiento en unidad de cuidados intensivos (UCI). No se encontró si tener HAS descontrolada antes de la infección por Covid-19 es un factor de riesgo. En una carta editorial de la American Journal of Hypertension se destaca que no es posible establecer en este momento si el control previo es o no un factor de riesgo (D5).",
        "En  este  momento  no  existe  evidencia  de  que  la  enfermedad  previamente  descontrolada  se  considere  un  factor  de  riesgo  distinto  ni  hay  un  valor  de  corte,  por lo que para establecer el criterio de vulnerabilidad se utilizó la HAS grado 2 de la GPC, ya que de manera general es a partir de este valor que se han documentado más complicaciones cardiovasculares.",
        "La obesidad se ha relacionado con efectos desfavorables en  otras  infecciones  respiratorias;  por  ejemplo,  en  la  gripe H1N1 es un factor de riesgo independiente para hospitalización y muerte (D5).",
        "En un estudio de cohorte prospectiva que incluyó5 279 pacientes con Covid-19, 5.9% de éstos presentóíndice de masa corporal (IMC) >40 y se identificó una asociación con admisión hospitalaria y enfermedad crítica (B2b). En un análisis retrospectivo de IMC estratificado por edad en 3 615 casos de Nueva York se encontró que 595 (16%) pacientes tenían un IMC >35; los menores de 60 años con IMC ≥35 fueron 2.2 veces y 3.6 veces más proclives a ser admitidos en UCI que los pacientes con IMC <30 kg/m2 (B2b).",
        "En un análisis multivariante de una cohorte retrospectiva  de  103  pacientes  hospitalizados,  la  obesidad  severa se asoció con admisión a UCI (OR 5.39, IC95% 1.13-25.64);  especialmente  aquellos  pacientes  con  enfermedad  cardiaca  tienen  alto  riesgo  de  presentar  Covid-19 grave y de requerir ventilación mecánica invasiva (VMI) (B2b). En otro estudio retrospectivo de cohorte en Francia que analizó el requerimiento de VMI en 124 pacientes admitidos en UCI,  la  proporción  de  pacientes  que  requirieron  VMI  aumentó conforme aumentaban las categorías de IMC (p<0.01), y fue mayor en pacientes con obesidad severa (85.7%).  El  OR  (odds  ratio)  para  VMI  en  pacientes  con  IMC >35 kg/m2 vs. pacientes con IMC <25 kg/m2  fue de 7.36.",
        "Los estudios mostraron alta frecuencia de obesidad entre los pacientes ingresados en UCI y que el riesgo de complicaciones aumenta proporcionalmente con el IMC. Se toma como criterio de vulnerabilidad IMC >40.",
        "Los pacientes con enfermedad renal crónica (ERC) son más  vulnerables  que  la  población  general  ya  que  la  Covid-19  puede  empeorar  la  alteración  de  la  función  renal y llevar a un rápido deterioro (D5).",
        "Un metaanálisis identificó que la ERC se asoció con un  aumento  en  la  severidad  de  la  Covid-19 (B2a). En algunas series de casos se ha reportado que 63% de los pacientes tiene proteinuria, 19% elevación de la creatinina, 27% nitrógeno ureico y 100%  presenta  anormalidades  renales  en  tomografía  (C4). No se encontraron estudios previos que relacionaran sólo la tasa de filtración glomerular (TFG) previa a la infección con el pronóstico; no obstante, en un estudio que buscó mortalidad en pacientes con DM tipo 2 se hizo un análisis de la TFG previa y se encontró que aquéllos con 30-44 ml/min/1.72m2 tenían el doble de riesgo que aquéllos con >60, y el riesgo aumentaba aún más cuando la TFG estaba por debajo de 15 (B2b).",
        "En una cohorte retrospectiva nacional en China se identificó que la ERC se asoció con mayor riesgo de neumonía por cualquier agente (B2b). Las tasas de neumonía en pacientes con ERC con TFG <30 son casi tres veces mayores (D5).",
        "En este momento no existe evidencia de que a partir de un estadio de ERC aumente el riesgo de complicaciones, por lo que para establecer el valor de vulnerabilidad se utilizó la recomendación de las guías KDIGO 2012 donde se reporta que en el grado 3b o mayor aumenta tres veces la incidencia de infecciones en general.",
        "La pandemia de Covid-19 es una emergencia geriátrica (D5).Las personas mayores tienen más probabilidades de presentar deterioro funcional pronunciado (D5).",
        "En un estudio de cohorte la proporción de pacientes con índice de severidad de neumonía grado IV y V fue significativamente más alta en el grupo de >60 años que en el grupo de jóvenes (p<0.05), al igual que la afectación de varios lóbulos (p<0.001) (B2b). La edad de los pacientes en el grupo de progresión a síntomas graves o muerte fue significativamente mayor que en el grupo de pacientes con mejoría o estabilización, y el análisis logístico  multivariante  indicó  que  una  edad  >60  años  era factor de riesgo para la progresión (B2b).",
        "Los  cambios  relacionados  con  la  edad,  como  la  desnutrición,  el  deterioro  cognitivo  y  los  síntomas  depresivos,  interactúan  en  varios  niveles  y  conducen  a  una  mayor  fragilidad  de  su  estado  de  salud  (D5).  Se  estableció como valor de vulnerabilidad la edad >60 años.",
        "En un metaanálisis se encontró que enfermedad pulmonar crónica (EPOC) mostró un aumento de cuatro veces  el  riesgo  de  desarrollar  Covid-19  severo. Este efecto es estadísticamente significativo para los subgrupos de muerte, ingreso en UCI y VMI (B2a). En un estudio de cohortes se identificó que la EPOC fue factor independiente para enfermedad crítica y para VMI(B2b).",
        "No  se  encontró  información  sobre  si  el  control  previo de la patología interviene en el pronóstico. En la  guía  de  manejo  de  la  Asociación  Australiana  de  Neumología se especifica que los pacientes de <65 años, con EPOC leve y con síntomas controlados, no tienen un aumento significativo del riesgo de desarrollar Covid-19 severo y no requieren una licencia para ausencia en el trabajo (D5).",
        " estadificación de la enfermedad de acuerdo con las  guías  de  la  Global  Initiative  for  Chronic  Obstructive  Lung Disease (GOLD) requiere espirometría, sin embargo, al ser una actividad de alto riesgo de generación de aerosoles, la Sociedad Americana del Tórax recomienda limitarla  a  casos  en  que  se  requiera  tomar  decisiones  terapéuticas inmediatas.46 Como alternativa se propone utilizar el CAT (COPD Assesment Test), una medida del estado de salud en la EPOC. Se estableció como criterio  de  vulnerabilidad  contar  con  diagnóstico  por  neumología,  requerir  tratamiento  diariamente  y  un  puntaje de CAT ≥10.",
        "Actualmente  hay  pocos  datos  sobre  la  relación  entre  el asma, el riesgo de infección y el empeoramiento de Covid-19 (D5). En los metaanálisis de Wuhan (B2a)7-9y algunos estudios descriptivos no se encontró el reporte de asma como factor de riesgo (C4). En otra serie de 1 591 pacientes hospitalizados en UCI en Italia la cifra de asma era tan baja que no se menciona de forma individualizada (C4). Por el contrario, en una serie de 5 700 pacientes en Nueva York se describe una frecuencia de 9% de pacientes con asma (C4). En Reino Unido los resultados son incluso superiores: en 22 133 pacientes hospitalizados,  14%  tenía  asma.  Considerando  que  la  prevalencia  en  la  población  general  es  de  6.5%,  tal  porcentaje  sugiere  que  el  asma  pudiera  ser  un  factor  importante (C4).",
        "Los  Centros  para  el  Control  y  la  Prevención  de  Enfermedades (CDC) declaran que los pacientes con asma moderada a grave pueden estar en mayor riesgo de enfermedad severa, sin embargo, no hay datos publicados  con  asociación  estadística  (D5).55,56  Se  ha  reportado que en los pacientes con asma severa, definido como asma con uso reciente de glucocorticoides orales,  se  ha  asociado  una  mayor  probabilidad  de  muerte con RR de 1.13 (IC95% 1.07-1.20); no es claro si este efecto se debe a la enfermedad o a la actividad inmunosupresora del corticoide oral. Esta diferencia no se observa al ajustar con otros factores de riesgo (B2a).57Se toma como criterio la recomendación de los CDC (D5)  y  se  consideran  vulnerables  aquellos  pacientes  con  asma  moderada  o  mayor  mayor,  los  cuales,  de  acuerdo con las guías de la Global Initiative for Asthma2019,  son  quienes  requieren  diagnóstico  establecido por neumología, presentan diariamente síntomas que afectan la actividad y el sueño, y requieren tratamiento diario de rescate.",
        "En  dos  metaanálisis,  el  antecedente  de  enfermedad  cardiovascular  se  asoció  con  enfermedad  grave  por  SARS-CoV-2. (OR 2.36, IC95% 1.46-3.83 y OR 2.93, IC95% 1.73-4.96) (B2a).7,8 Un estudio en España con 522 pacientes mostró que presentar antecedente de cardiopatía se asoció con insuficiencia respiratoria y muerte (OR 2.83 IC95% 1.65-4.86, p<0.001) (B3b).59 En un metaanálisis con 1 829 pacientes, 2.6% de éstos tenía antecedente de enfermedad cerebrovascular o infarto cerebral, condición que se asoció con enfermedad severa (OR 2.55, IC95% 1.18-5.51)  (B3a).60  En  un  metaanálisis  de  Reino  Unido  se observó algo similar: el antecedente de enfermedad cardiaca  crónica  y  enfermedad  cerebral  isquémica  se  asocia  con  mortalidad  con  RR  1.17  IC  1.12-1.22  y  RR  2.16 IC 2.06-2.27, respectivamente (B2a).",
        "No se identificó si el control previo de la enfermedad  se  relaciona  con  el  pronóstico.  El  criterio  de  vulnerabilidad  consiste  en  el  diagnóstico  establecido  por  cardiología  o  neurología,  en  requerir  tratamiento  continuado o en haber estado hospitalizado en el último año, sin considerar HAS.",
        "En los metaanálisis de Wuhan no se encontraron reportes  de  que  el  tratamiento  inmunosupresor  sea  factor  de riesgo (B2a). En un metaanálisis de pacientes con enfermedades  reumatológicas  que  incluyó  600  casos  de 40 países se encontró por análisis multivariado que la  administración  de  >10  mg/día  de  equivalentes  de  prednisona  se  asoció  con  hospitalización.  En  cuanto  al  uso  de  fármacos  modificadores de la enfermedad convencionales, se identificó que solos o en combinación con agentes biológicos o inhibidores de Jack cinasa no se asociaron con requerir hospitalización; sin embargo, estas observaciones no alcanzaron la significancia estadística (p=0.48, p=0.38). Sólo en el caso de tratamiento biológico o con sintéticos de blanco específico, estos fármacos fueron factor  protector  para  hospitalización  (OR  0.46,  IC95%  0.22-0.93, p=0.03).  No  se  estudiaron  otros  resultados  como mortalidad o enfermedad severa (B3a).",
        "En otra revisión se reporta que para artritis reumatoide el riesgo de infección se asocia con la actividad de la enfermedad, por lo que no se recomienda suspender los agentes biológicos (D5).62 Por otro lado, en un editorial reciente de Multiple Sclerosis and Related Disordersse declara que la inclusión de los pacientes inmunocomprometidos en el grupo de vulnerabilidad es intuitiva y los datos obtenidos a la fecha no la respaldan (D5).",
        "En este momento el único dato con evidencia de un mal pronóstico es la administración de corticoides con un equivalente de prednisona >10 mg/día; para el resto de otros antirreumáticos, a falta de evidencia estadística que demuestre que no se tratan de factores de riesgo, se consideró que el valor de vulnerabilidad corresponde a cualquier estado patológico que requiera tratamiento inmunosupresor.",
        "En un estudio de cohortes que incluyo 1 590 pacientes, 1% de los infectados con Covid-19 tenía cáncer, porcentaje superior a la incidencia nacional (0.29%); 25% había recibido quimioterapia o cirugía en el último mes y el resto eran supervivientes en seguimiento ambulatorio. Los  pacientes  con  cáncer  tuvieron  mayor  riesgo  de  ingresar a UCI, de requerir VMI o de muerte, 39 vs. 8%. El riesgo aumenta en los pacientes que recibieron quimioterapia o cirugía en el último mes (B2b).",
        "N se identificó si el mayor riesgo de complicaciones se asoció con un estadio de la enfermedad o con algún tipo de cáncer en particular, por lo que el criterio de  vulnerabilidad  que  se  establece  es  'paciente  con  cáncer que requiera tratamiento quimioterapéutico en el último mes'.",
        "No se encontró reporte del antecedente de infección por VIH en los metaanálisis de Wuhan. En una carta al editor en Journal of Medical Virology se reporta que no existe una interrelación identificada entre las dos infecciones, a pesar de la elevada incidencia de pacientes con infección por VIH (D5).65 Una serie de casos de 33 pacientes con Covid-19 e infección por VIH identificó que 91% se recuperó sin secuelas y 76% presentó enfermedad moderada. No se documentó un aumento de la mortalidad o la morbilidad respecto a la población general (C4), sin embargo, el diseño del estudio no permite descartarlo como un factor de riesgo.",
        "Los pacientes con conteos de >500 CD4/microlitro tienen una mortalidad estándar similar a la población general por cualquier causa,67 y se ha demostrado que al  compararlos  con  pacientes  con  <350  hay  aumento  significativo del riesgo de eventos adversos cardiovasculares, neurocognitivos, neoplásicos no clásicos de VIH y muerte (HR 2.5, IC9% 1.4-4.6, p=0.003),68 por lo que se toma este valor como criterio de vulnerabilidad.",
        "Un  metaanálisis  que  incluyó  siete  estudios  con  1  576  pacientes infectados identificó el riesgo relativo de ingreso a UCI, de requerir VMI o de muerte, y se calculóel riesgo de complicaciones o muerte de acuerdo con el número  de  comorbilidades.  En  dicho  metaanálisis  se  encontraron  como  factores  de  riesgo  estadísticamente  significativos EPOC, DM, HAS y cáncer. El riesgo global de desenlace desfavorable por presentar cualquiera de las patologías fue de 1.79 (IC95% 1.16-2.77) y el riesgo por presentar dos o más fue de 2.59 (IC95% 1.61-4.17).",
        "La influencia que tiene la coexistencia de diferentes comorbilidades en el pronóstico aún es un tema de estudio; se  ha  observado  que  en  México,  en  los  pacientes  con  obesidad y diabetes, a pesar de que estos padecimientos son factores de riesgo independientes, la obesidad pondera 49.5% del efecto de la diabetes sobre la letalidad. Por este incremento en el riesgo, se considera que los trabajadores portadores de dos o más comorbilidades que  cumplan  el  valor  de  vulnerabilidad  deberán  reincorporarse  hasta  semáforo  verde.  Si  sólo  una  de  las  comorbilidades cumple con el valor de vulnerabilidad, el  trabajador  regresará  de  acuerdo  con  el  semáforo  específico de esa condición, pero si ninguna de las comorbilidades lo cumple se reincorporará a trabajar en cualquier nivel de riesgo.",
        "Algunas de las condiciones tienen evidencia estadística significativa sobre el aumento en el riesgo de enfermedad grave o muerte por Covid-19, como es el caso de los pacientes con HAS, edad >60 años, DM, obesidad, EPOC y  cáncer.  Sin  embargo,  para  algunas  otras  condiciones,  como asma, algunos estados de inmunosupresión, infección por VIH y lactancia, la inclusión en los grupos de riesgo se ha basado más en una respuesta intuitiva que científica, ya que hasta el momento no se ha demostrado que causen un aumento en el riesgo de enfermedad grave o  en  muerte.  Algunas  otras  condiciones  siguen  siendo  controvertidas como en el caso del embarazo pues gran parte de la evidencia coincide en que el riesgo principal se centra en el tercer trimestre. Hubiera sido ideal haber utilizado técnicas estadísticas para resumir los datos encontrados en cada condición, sin embargo, se contaba con poca información publicada al momento de esta revisión.",
        "Se  ha  estudiado  muy  poco  sobre  el  pronóstico  relacionado con el control previo de una patología; sin embargo,  en  algunos  casos,  como  en  DM,  cuando  la  hemoglobina glucosilada está controlada es evidente la disminución del riesgo. Esto refleja que el riesgo depende no sólo de presentar la condición per se, sino que tiene relación con el control de la enfermedad que se tenga antes de adquirir la infección por el virus SARS-CoV-2.",
        "Ante la alta prevalencia de enfermedades crónicodegenerativas  en  países  con  economías  emergentes  de  Latinoamérica,  particularmente  en  México,  resulta  importante  llegar  a  un  equilibrio  razonable  entre  la  protección al trabajador más vulnerable y la generación de políticas que ayuden a que las personas portadoras de una condición o enfermedad crónica tengan oportunidad de continuar generando el sustento de su familia.",
        "Se han publicado algunas guías de reincorporación como la publicada en la revista Occupational Medicine, la cual sólo especifica que los trabajadores que estén en trabajos  remotos  deberían  regresar  gradualmente  en  el siguiente orden: primero los que no tienen ninguna susceptibilidad  y  sean  menores  de  50  años;  segundo,  aquéllos de entre 50 a 60 años sin enfermedades; posteriormente los mayores de 60 años, igualmente sin enfermedades, y finalmente los trabajadores vulnerables. Aunque la guía especifica que se requiere realizar un seguimiento  cercano  de  los  trabajadores  vulnerables,  no se especifican más pautas.",
        "En las guías de retorno al trabajo de la Occupational Safety and Health Administration se indica que durante las fase 1 y 2 de la pandemia, cuando sea factible, se establezcan adaptaciones especiales basadas en necesidades individuales  para  aquellos  trabajadores  con  mayor  riesgo  de  enfermedad  grave  o  que  tengan  miembros  en  el  hogar  con  mayor  riesgo  de  enfermedad  grave.  No se establece un criterio distinto al ser portador de la enfermedad.",
        "El  único  protocolo  encontrado  donde  se  abordó  cierta especificación de la condición de vulnerabilidad fue  en  el  “Procedimiento  para  la  actuación  para  los  servicio de prevención de riesgos laborales frente a la exposición al SARS-CoV-2” publicado por el Ministerio de Sanidad del gobierno de España. En este protocolo se establece que las empresas deben adaptar su actividad a fin de evitar que el trabajador especialmente vulnerable se  contagie.  Esto  se  lograría  con  la  propuesta  de  una  guía de actuación para la gestión de la vulnerabilidad, en la que se establece un sistema de puntajes para medir el nivel de riesgo y se proponen distintos criterios que consideran si la patología está controlada o descontrolada, o si coexisten dos o más patologías. Sin embargo, en el protocolo no se especifica el alcance del término 'patología descontrolada'.",
        "No se encontró una guía que defina explícitamente algún  criterio  basado  en  el  control  de  la  enfermedad.",
        "En  este  trabajo  se  presenta  una  propuesta  de  criterios  de  vulnerabilidad  para  emplearse  como  herramienta  para la reincorporación laboral de los trabajadores que presentan  las  condiciones  mencionadas.  Nuestra  propuesta considera el nivel de riesgo epidemiológico, para el que se estableció un criterio específico basado en la mejor evidencia encontrada a la fecha y en las guías de práctica clínica, esto con el objetivo de generar políticas de retorno al trabajo.11 Se advierte que el uso del término “poblaciones vulnerables” resulta muy impreciso y es un descriptor bastante genérico. Desde un enfoque bioético y de derechos humanos, son evidentes los riesgos de que se adopten políticas discriminatorias en la práctica laboral que relacionen una condición de salud vulnerable con la incapacidad para realizar el trabajo. Ésta y otras acciones discriminatorias  estarían  basadas  en  el  conocimiento  del estado de salud de los trabajadores y fomentarían la exclusión y el desamparo laboral.",
        "Por último, puntualizamos en que se debe favorecer la  investigación  sobre  reincorporación  laboral  de  los  trabajadores vulnerables en el contexto de la pandemia. Para ello, se deben priorizar los estudios que demuestren causalidad con el fin de obtener más datos acerca de  las  condiciones  de  las  que  no  se  ha  demostrado,  estadísticamente, que sean factores de riesgo y que hoy consideramos como tal, y acerca del control previo de la patología para evaluar cómo éste influye en el pronóstico. Además, será necesario tener un seguimiento estrecho de estos trabajadores cuando se reincorporen al trabajo."
    ]
}