{
    "paper_id": "es-0004",
    "metadata": {
        "title": "Priorización inicial y consecutiva para la vacunación contra SARS-CoV-2 en la población mexicana. Recomendaciones preliminares",
        "date": "2020-12-24",
        "journal": "Salud Pública de México"
    },
    "body_text": [
        "El suministro de las primeras vacunas de Covid-19 que se registren para uso poblacional, en el mundo, será limitado a corto y mediano plazo y por lo tanto se requiere definir grupos poblacionales que recibirán la vacuna al inicio y de manera subsecuente. Con este fin, el Grupo Técnico Asesor de Vacuna Covid-19 de México ha consultado los documentos generados por la OMS y diversos países sobre priorización de grupos poblacionales a vacunar, incluyendo los principios éticos en la asignación de estas vacunas. En el análisis del beneficio de la vacunación en relación con el riesgo de morir por Covid-19 en México, los resultados preliminares identificaron que el mayor beneficio se obtiene iniciando la vacunación con trabajadores de la salud y las personas de 60 años o más con o sin comorbilidades por década de la vida descendente, además de las personas de 50 a 59 años con comorbilidades y posteriormente la población restante. En presencia de una crisis de salud pública la estrategia de vacunación Covid-19 será completamente diferente de los mecanismos usuales del Programa de Vacunación Universal. La comunicación de la estrategia de vacunación Covid-19 debe llevar un mensaje al alcance y comprensión de todos, que transparente los criterios de priorización adoptados y el respeto de los principios esenciales de equidad, universalidad y bien común.",
        "El  impacto  directo  de  la  pandemia  Covid-19  en  la  población  mexicana,  así  como  en  otras  partes  del  mundo,  en  aspectos  de  salud,  sociales  y  económicos,  ha  sido  de  gran  magnitud  y  ha  socavado  numerosos  derechos  humanos:  acceso  universal  a  la  salud,  liber-tad de circulación, trabajo, alimentación, nivel de vida adecuado y educación, entre otros.",
        "El avance de la ciencia y del desarrollo tecnológico indica que en el futuro próximo habrá vacunas contra la infección por el virus SARS-CoV-2 causante de Covid-19 autorizadas para su uso en población general. Sin em-bargo, debido a la capacidad de producción, además de  la  gran  demanda  mundial,  los  suministros  de  la  primera  vacuna  (o  vacunas)  que  se  registren  por  las  autoridades regulatorias internacionales y nacionales, serán limitados a corto y mediano plazo. El principal reto a nivel global es regirse por la evidencia científica que garantice la eficacia y seguridad de estas vacunas, así  como  anteponer  el  bien  común  y  el  principio  de  equidad  para  todos  los  países,  respecto  del  acceso  a  este beneficio.",
        "Ante esta situación inicial de limitación en la dispo-nibilidad de vacunas, la decisión sobre a quién vacunar primero y continuar de forma escalonada conforme se tenga el acceso a las vacunas recaerá sobre en el Esta-do.  Para  esto,  será  imprescindible  realizar  un  trabajo  cuidadoso y estricto para definir las estrategias y los grupos poblacionales prioritarios en quienes se aplicará la vacuna disponible inicial, con base en principios de equidad  y,  de  manera  subsecuente,  garantizando  que  eventualmente  todos  los  individuos  que  requieran  la  vacuna la reciban.",
        "El  conocimiento  actual  sobre  la  naturaleza  de  la  infección, de la respuesta inmune, de los correlatos con protección y del desarrollo de vacunas en distintas eta-pas, incluyendo las punteras con mayor probabilidad de llegar a una autorización de uso poblacional en los años 2020 o 2021, no permite definir con claridad cuál debe ser el objetivo último de la vacunación Covid-19: salvar vidas, disminuir la carga de enfermedad grave, interrumpir la transmisión del virus o disminuir la ex-pansión de la pandemia, así como los efectos indirectos sobre el funcionamiento de los servicios esenciales en la  sociedad.  El  nivel  de  incertidumbre  acerca  de  la  capacidad de las vacunas de proporcionar inmunidad duradera, evitar el contagio o reducir los eventos ad-versos en todos los grupos de riesgo es todavía muy alto.",
        "Aún con los anuncios recientes de los resultados de análisis intermedios de algunas de las vacunas Covid-19 que reportan eficacias de más de 90% en los resultados de  análisis  intermedios,  debemos  ser  cautelosos,  por-que la magnitud de la eficacia final de las vacunas (en adultos  mayores  de  65  años,  con  comorbilidades,  en  embarazadas, entre otras) y, en particular, los perfiles de  seguridad  en  grandes  grupos  poblacionales  sólo  se  conocerán  al  terminar  los  ensayos  clínicos  FASE  3.  Adicionalmente, algunas de las vacunas en desarrollo requieren sistemas logísticos de almacenaje, distribución y  aplicación  muy  complejos,  lo  que  podría  disminuir  su efectividad y cobertura final. Ante estos dilemas, es difícil adelantar escenarios de vacunación contunden-tes para el control de la pandemia. Por ello, el alcance hipotético debe anclarse en la disminución del riesgo de morir o sufrir enfermedad grave, así como de reducir la carga de enfermedad a través de contagios, para preser-var el bienestar y el funcionamiento de la sociedad.",
        "Considerando el número limitado de dosis de va-cunas que estarán disponibles inicialmente, cada país debe  generar  un  marco  de  prioridades  poblacionales  para  una  estrategia  de  cobertura  escalonada,  con  el  propósito de garantizar la asignación más adecuada de estas vacunas.  Esto requiere de una visión amplia de salud pública, ética y social, mediante la evaluación de las características epidemiológicas de la enfermedad, en particular de los riesgos individuales y poblacionales, así como de la eficacia y seguridad de las vacunas que estarán  disponibles,  con  baseen  un  marco  de  valores  que  garanticen  el  bien  común,  la  distribución  justa  y  equitativa, y la promoción de un sentido de confianza y legitimidad.",
        "Desde 1999, la Organización Mundial de la Salud (OMS) formó un grupo de expertos para generar recomenda-ciones al Director General sobre aspectos relacionados con vacunas e inmunización, conocido como Grupo de Expertos en Asesoramiento Estratégico sobre Inmuni-zación (SAGE, por sus siglas en inglés). El SAGE tiene como objetivo emitir recomendaciones sobre políticas públicas  y  estrategias  mundiales  de  investigación,  desarrollo y aplicación de las vacunas y su vinculación con otras intervenciones sanitarias, así como sobre di-versos aspectos de todas las enfermedades prevenibles por vacunación.",
        "Los miembros son seleccionados de cualquier parte del mundo por su experiencia profesional en diversas competencias:  epidemiología,  salud  pública,  vacunas,  pediatría, medicina interna, infectología, inmunología, reglamentación  farmacéutica,  gestión  de  programas,  aplicación  de  vacunas,  administración  sanitaria,  eco-nomía de la salud, seguridad de las vacunas.",
        "Debido  a  la  gran  cantidad  de  trabajo  y  a  temas  específicos a tratar dentro del ámbito de sus atribuciones, se generan grupos de trabajo específicos de apoyo al SAGE. Actualmente, se ha conformado el grupo de trabajo  Covid-19  del  SAGE,  cuyo  objetivo  es  revisar  diversos aspectos de la evidencia científica sobre Co-vid-19 y de las vacunas en desarrollo para asesorar en las  recomendaciones  sobre  su  uso.  El  trabajo  de  este  grupo técnico asesor está en proceso hasta el momento y la documentación generada es preliminar y continuará evolucionando a la par de la generación de conocimiento sobre el tema.",
        "Las recomendaciones emitidas por el SAGE están dirigidas al Director General de la Organización Mun-dial  de  la  Salud  (OMS)  y  después  de  un  cuidadoso  proceso de análisis son publicadas para acceso público. En  particular,  son  insumos  para  los  grupos  técnicos  asesores regionales de inmunizaciones (RITAG, por sus siglas en inglés) de los países miembros de la OMS. En el  continente  americano,  el  RITAG  es  organizado  por  la Organización Panamericana de la Salud (OPS) para analizar y adaptar las recomendaciones a las condiciones de  la  región.  Posteriormente,  estas  recomendaciones  son  compartidas  con  los  grupos  técnicos  asesores  de  inmunizaciones  (GTAV)  nacionales  independientes  (NITAG, por sus siglas en inglés), para la adaptación y uso final en beneficio de los programas nacionales de vacunación de cada país.",
        "Siguiendo  las  recomendaciones  de  la  OPS/OMS,  se  integró  en  México  desde  el  18  de  agosto  próximo  pasado, dentro del marco del Grupo Técnico Asesor de Vacunas, instalado a finales de octubre de 2019, el Grupo Técnico Asesor de Vacuna Covid-19 (GTAV Covid-19) para asesorar a la Secretaría de Salud Federal del país, a través de la Subsecretaría de Prevención y Promoción de la Salud (SPSS) y del Centro de Nacional de Atención para la Salud de la Infancia y la Adolescencia (CENSIA) sobre el uso en humanos en México de vacunas Covid-19 con registro sanitario en México.",
        "EL GTAV Covid-19 cuenta con seis miembros per-manentes del GTAV (NITAG) y se han agregado once miembros adicionales, además de la participación de la Directora General del Censia y de asesoría experta de la OPS a nivel nacional y regional. Todos los integrantes han sido seleccionados por su experiencia profesional en enfermedades prevenibles por vacunación, enfermeda-des infecciosas, epidemiología, salud pública, inmuno-logía, virología, pediatría, medicina interna, economía de  la  salud,  bioética,  sociología,  derechos  humanos,  antropología y equidad. Este grupo cuenta con térmi-nos de referencia definidos y con reglas de operación basadas en declaración de potencial conflicto de interés, confidencialidad y manifestación de opiniones bajo el concepto de independencia y basadas exclusivamente en su conocimiento técnico y científico.",
        "Del 18 de agosto al 10 de noviembre próximo pasado (una sesión por semana) se han revisado y discutido en el pleno la información nacional e internacional sobre la epidemiología de la pandemia de Covid-19, impactos sociales  y  económicos,  así  como  características  de  las  vacunas en desarrollo, mecanismos de acceso  a vacu-nas y documentos ya generados por diversos países y organizaciones  internacionales  sobre  priorización  de  grupos poblacionales a vacunar en condiciones de ac-ceso limitado y progresivo de vacunas. También se han revisado y discutido los principios y valores éticos de equidad en la asignación de vacunas en condiciones de acceso limitado o progresivo y, por último, se han reali-zado ejercicios preliminares de priorización de grupos poblacionales  a  vacunar  en  diferentes  escenarios.  Un  primer  documento  de  avances,  incluyendo  el  primer  ejercicio de priorización, fue entregado a la SPPS el 10 de septiembre próximo pasado.",
        "En este nuevo documento presentamos una actua-lización de los avances realizados, con la información disponible hasta el 17 de noviembre del 2020, incluyendo un mayor alcance del ejercicio de priorización.",
        "El trabajo del GTAV continúa y las recomendaciones pueden variar debido a la evidencia científica que se está generando día a día.",
        "Al revisar las características de patogenia de la infección por el virus SARS-CoV-2, así como las clínicas y epide-miológicas de Covid-19, además de la respuesta inmune que se desencadena en esta infección, se concluye que todavía hay interrogantes importantes. La mayoría de los  infectados  producen  anticuerpos  potencialmente  protectores  (neutralizantes),  pero  los  niveles  de  éstos son variables -inclusive algunas personas no los produ-cen-, al menos con el límite de detección de las técnicas actuales.  Se  propone  que  la  respuesta  inmune  celular  puede  ser  también  de  importancia,  pero  se  requiere  mayor  profundidad  para  su  mejor  entendimiento.  En  general, podemos decir que no se conocen con certeza los correlatos de protección ni la duración de la respuesta inmune que proteja ante la infección",
        "Existen más de 200  vacunas Covid-19 en desarrollo en el mundo; son 13 las que han llegado a iniciar ensayos clínicos FASE 3 al momento y ninguna ha sido registrada por alguna agencia regulatoria, ya que los ensayos clíni-cos FASE 3 aún se encuentran en proceso.6,22,23 Existen desarrollos  de  candidatos  a  vacunas  en  plataformas  convencionales,  como  las  de  virus  inactivados,  virus  atenuados, subunidades de proteínas o partículas tipo virus; otras son novedosas, como las de DNA o mRNA, vectores virales replicantes o no replicantes, o de células presentadoras de antígeno. Ninguna vacuna basada en estas plataformas novedosas ha sido registrada para su uso en humanos.",
        "cientemente, Pfizer/BioNTech, Moderna y el Instituto Gamaleya, a través de comunicados de prensa anunciaron que el primer análisis intermedio de sus es-tudios clínicos FASE 3, sus vacunas demuestran 94.5%, 92.5% y 92.0% de eficacia para proteger de infección sintomática por Covid-19.8-10 Aun cuando estas noticias son esperanzadoras, debemos ser cautelosos, ya que los estudios clínicos FASE 3 aún no terminan. Por lo tanto, no se conoce en detalle la eficacia de estas vacunas y es aún insuficiente la evidencia científica sobre todos los  parámetros  de  la  respuesta  inmune  que  puedan  producir.",
        "La mayoría de estas vacunas están diseñadas uti-lizando  como  base  la  proteína  S  (espícula)  del  virus,  aunque hay algunas otras que utilizan el virus completo.  Existe evidencia en estudios preclínicos que sugiere una correlación entre el nivel de protección y los anticuer-pos  neutralizantes  contra  la  proteína  S  y  células  T  de  memoria específicas.",
        "La mayoría de estos ensayos en fase clínica aún no incluyen niños, personas mayores de 65 años, embara-zadas,  individuos  con  comorbilidades  o  inmunocom-promiso,  entre  otros.  Sólo  el  estudio  de  la  vacuna  de  Oxford/Astra Zeneca incluye niños desde cinco años.",
        "Este GTAV Covid-19 insiste en la gran necesidad de incluir en los estudios de investigación FASE 3 de estas vacunas a mujeres embarazadas, dentro de los más altos estándares establecidos, para no incurrir en la inequidad de asignación de la vacuna. Excluir a las mujeres emba-razadas  de  las  investigaciones  clínicas  las  discrimina,  porque  impide  generar  información  sobre  seguridad  y  efectividad para ellas e incluso para sus productos.",
        "Se  puede  concluir  que  las  vacunas  que  están  en  desarrollo son de emergencia. No existe aún evidencia sobre eficacia clínica, y la evidencia de inmunogenici-dad, sobre todo de seguridad, está limitada a estudios de  FASE  1  y  2  y  a  los  más  recientes  datos  de  análisis  intermedios. En general, los desarrolladores están tra-bajando  en  nuevas  plataformas  o  en  nuevos  tipos  de  vacunas en plataformas conocidas; probablemente en los próximos años habrá mejores vacunas. En el cuadro II se resumen algunas características de ocho de las vacunas que actualmente están en ensayos clínicos FASE 3.",
        "La  seguridad  debe  considerarse  como  algo  muy  importante en el desarrollo de vacunas de Covid-19, en particular en aquellas plataformas para las cuales no se cuenta  con  experiencia  previa  en  vacunas  registradas  o  en uso. Muchas de estas vacunas esperan ser registradas en  los  primeros  meses  de  haber  terminado  los  ensayos  FASE 3, y dado los anuncios recientes, es posible que se soliciten registros por situación de emergencia con aná-lisis preliminares, con lo cual se tendrá los resultados de eficacia clínica; sin embargo, el seguimiento de seguridad a  uno  o  dos  años,  de  acuerdo  con  los  protocolos,  no  se  habrá completado. Por esta razón, al momento de su uso se debe garantizar un adecuado sistema de identificación, atención y seguimiento de efectos adversos que pudieran estar asociados con la vacunación e inmunización (ESAVI). A su vez, sería recomendable que este sistema permitiera registrar  también  cuántas  personas  vacunadas  presen-taron la enfermedad, para determinar la eficacia de las vacunas a largo plazo en población abierta.",
        "Lo anterior es un riesgo que no se puede minimizar, sobre todo en el caso de efectos adversos graves (SAES, por sus siglas en inglés) poco comunes o que se puedan presentar a más largo plazo. Para identificar estos SAES se requiere la aplicación de cientos de miles de dosis, tal  y  como  ocurrió  en  el  caso  de  la  vacuna  de  Rotas-hield contra rotavirus,25 retirada del mercado después de su registro e implementación de uso en 1999 por el incremento  de  casos  de  intususcepción  como  evento  adverso  grave  asociado  con  la  vacunación,  el  cual  no  fue detectado en los ensayos clínicos. Otro ejemplo es la vacuna de dengue CYD-TDV Dengvaxia,26 en cuyo seguimiento a largo plazo se demostró que además de presentar una eficacia variable por serotipo, se encontró un  riesgo  incrementado  de  hospitalización  y  dengue  grave en individuos previamente vacunados y que eran seronegativos a dengue al inicio de la vacunación.",
        "En la presente situación de emergencia, el desarrollo y  evaluación  de  estas  vacunas  en  tiempos  muy  cortos,  a  pesar  de  cuidar  al  máximo  posible  los  estándares  de  calidad de los estudios, obligan a recomendar de manera enfática la necesidad de contar con la mayor evidencia científica para el registro y potencial uso de las mismas, así como a acompañarse de una estrategia de vigilancia estricta para la detección oportuna de SAES, posterior a la introducción de la vacunación, todo esto para cualquier futura vacuna Covid-19 que llegue a registro y uso.",
        "Otro  aspecto  muy  importante  a  discutir  son  los  requerimientos de almacenaje, distribución y aplicación de las vacunas en desarrollo. En lo descrito en el cuadro II  sobre  ocho  candidatos  a  vacuna  Covid-19  presen-tados,  se  observa  que  una  de  las  vacunas  de  mRNA  requiere de temperatura de ultracongelación de menos 70º centígrados, lo cual hace extremadamente difícil la estrategia operativa de distribución hacia los puntos de vacunación y de la aplicación al usuario.",
        " reunión con ejecutivos la compañía Pfizer se nos explicaron detalles, características del envasado y distribución de la vacuna, así como la propuesta de la compañía  sobre  transporte,  almacenaje,  presentación,  reconstitución y aplicación. Esta vacuna requiere alma-cenamiento a menos de 70º C; una vez reconstituido el contenido del vial de cinco dosis, tiene una duración de seis horas a temperatura de 2-8º C y se tiene que aplicar el contenido completo de la bandeja, la cual contiene 975 dosis, en un periodo de cinco días una vez descongelado. La solución de reconstitución no está incluida, por lo que se tiene que comprar por separado, lo que impone ma-yor costo y riesgos de contaminación. Todo lo anterior hace que la estrategia de vacunación altamente compleja y con un costo muy elevado. La logística requerida de esta vacuna consiste en que se aplique sólo en grandes ciudades y que se considere la adquisición de ultracon-geladores y otros insumos necesarios. Obtener al menos 1 000 ultracongeladores para almacenar temporalmente las dosis propuestas en compra de manera escalonada costaría entre 5 y 6 millones de dólares, sin incluir todos los accesorios requeridos para su funcionamiento (re-guladores,  generadores,  mantenimiento,  red  eléctrica, etc). Una alternativa para sitios donde no se cuente con ultracongeladores es el préstamo durante 20 días, por parte de la compañía, de las cajas de empaque usadas en el transporte desde el lugar de producción hasta el país y  puntos  generales  de  almacén.  Estas  cajas  requieren  llenado con hielo seco en solo tres ocasiones.",
        "Es muy importante que los países contemplen estos aspectos en sus negociaciones de adquisición de vacunas Covid-19 y, si se considera adquirirlas, asegurarse que éstas cuentan con todos los elementos necesarios para garantizar a cada persona beneficiaria de las mismas el acceso equitativo y la calidad requerida de las vacunas aplicadas."
    ]
}