{
    "paper_id": "es-0008",
    "metadata": {
        "title": "Marcadores de funcionamiento renal en pacientes infectados por SARS-CoV-2. Revisión rápida de la literatura",
        "date": "2021-01-14",
        "journal": "Salud Pública de México"
    },
    "body_text": [
        "Resumir la evidencia científica sobre las alteraciones renales asociadas con la infección por SARS-CoV-2. Se realizó una revisión rápida con la metodología Cochrane. ",
        "La enfermedad renal crónica  (ERC)  preexistente  en  pacientes  con  SARS-CoV-2  varió de 1 a 38% y la lesión renal aguda (LRA), de 2.9 a 86.4%. El pronóstico de la infección fue peor en pacientes con ERC y en aquellos con reserva renal remanente (RRR) intacta que desarrollaron  LRA.  El  riesgo  de  muertefue  mayor en pacientes  infectados por SARS-CoV-2 con ERC preexistente. Los marcadores  de  RRR  mostraronalteraciones  enpacientes  con  SARS-CoV-2 graves y fatales; elmarcador más utilizado fue la creatinina sérica.",
        "La evidencia científica muestra la relevancia de la evaluación y monitoreo permanente de la RRR en pacientes hospitalizados por SARS-CoV-2 para mejorar el pronóstico de aquellos con ERC preexistente, así como de aquellos sin ERC que desarrollan LRA.",
        "Desde  el  primer  reporte  de  neumonía  atípica  en  Wuhan, China en diciembre de 2019, la infección por SARS-CoV-2 se ha extendido a todos los continentes  en  forma  de  pandemia  con  15.1  millones  de  casos  registrados  a  la  tercera  semana  de  julio,  tasa  de  letalidad  de  4%  y  una  dinámica  de  registro  muy  activa.1Los  principales  factores  de  riesgo  relacionados  con  la  infección son la edad mayor, preexistencia de obesidad, hipertensión  arterial  sistémica  (HAS),  diabetes  tipo  2  (DT2)  y  enfermedad  renal  crónica  (ERC).2  En  países  como México, donde la HAS,3,4 la DT25,6 y la obesidad7,8son  problemas  de  salud  pública,  es  prioritario  considerar  la  función  renal  de  los  pacientes  infectados  por  SARS-CoV-2. La preexistencia de ERC en infectados con SARS-CoV-2 oscila entre 1 y 16%.9,10 En pacientes con infección grave se ha señalado al riñón como un órgano blanco  para  la  proliferación  del  virus,  lo  que  provoca  lesión renal aguda (LRA) que empeora el pronóstico e incrementa el riesgo de muerte en comparación con los que no desarrollan LRA.11 La infección por SARS-CoV-2 se manifiesta tempranamente en el sistema pulmonar y es la causa más frecuente de admisión hospitalaria, por tanto, la determinación de la reserva renal remanente (RRR) mediante marcadores bioquímicos no forma parte del enfoque primario de atención de los pacientes. En los pacientes infectados por SARS-CoV-2 con HAS y DT2 preexistente,  el  tratamiento  se  enfoca  principalmenteal  control  de  dichas  patologías,  pasando  por  alto  que  estas  enfermedades  son  factores  de  riesgo  de  ERC  y  RRR disminuida.",
        "Desde el ingreso hospitalario se debe definir la preexistencia de HAS y DT2 asociadas o no con sobrepeso u obesidad. Adicionalmente, medir la RRR permitiría identificar pacientes con ERC, la magnitud del daño renal, así como diseñar medidas específicas para evitar deterioro de la RRR, lascomplicaciones severas o muerte por SARS-CoV-2. La LRA en pacientes con SARS-CoV-2 es más frecuente en personas con ERC preexistente; en presencia de ERC y carga viral elevada, el desarrollo de LRA  se  ha  asociado  con  mayor  gravedad  de  las  complicaciones cardiovasculares y falla multiorgánica, por ende, con menor supervivencia. Este tipo de lesiones podríanprevenirsealimplementar  intervenciones  de  diagnóstico  y  tratamiento  oportunos.  El  objetivo  de  este estudio, por tanto, fue realizar una revisión rápida de la literatura científica sobre las alteraciones renales asociadas con la infección por SARS-CoV-2.",
        "La búsqueda arrojó 493 documentos (figura 1), de los cuales  se  seleccionaron  84  para  extracción  de  datos  (24/84  fueron  revisiones)  con  la  revisión  de  títulos  y  resúmenes.  Durante  la  extracción  se  eliminaron  37  documentos:  dos  cartas  al  editor  sin  datos,  13  (7/13  fueron revisiones) por falta de información relevante; y 22 se excluyeron por el tamaño de muestra (n<10). Por tanto,  la  presente  revisión  incluyó  47  artículos  (17/47  fueron revisiones). Cabe mencionar que algunas de las revisiones podrían incluir artículos seleccionados para la extracción de datos para la presente revisión. ",
        "Cinco estudios reportaron el RR de muerte en pacientes  infectados  por  SARS-CoV-2  en  relación  con  los  niveles de creatinina y ERCprexistente. Lacreatinina sérica elevada se asoció con mayor riesgo de muerte  en  personas  infectadas  por  SARS-CoV-2  (RR  combinado =1.48; figura 2); no hubo evidencia de heterogeneidad significativa como lo muestran el valor p (0.24) de la Q y el estadístico I² (29.70%). Asimismo, se observó mayor riesgo de muerte en pacientes infectados por SARS-CoV-2 conERC preexistente (RR combinado =1.49; figura 3). Este análisis mostró evidencia  de  heterogeneidad  elevada  (valor  p  de  la  Q:  <0.01;  I²=88.6%),  no  obstante,  debido  al  número  limitado  de  estudios  no  fue  posible  realizar  análisis estratificados para identificar las fuentes potenciales de heterogeneidad.",
        "La  atención  de  los  pacientes  infectados  por  SARS-CoV-2 no contempla la evaluación de la RRR al ingreso hospitalario,  ya  que  la  mayoría  de  los  casos  ingresan  por cuadros respiratorios de moderados a severos, por tanto, la atención inmediata priorizala estabilización del sistema  respiratorio.  La  presente  revisión  sugiere  que  la RRR debe medirsedesde las etapas tempranas de la infección por SARS-CoV-2 sobre todo en personas con enfermedades crónicas como la HAS y la DT2, quienes con frecuencia cursan con ERC y RRR disminuida.",
        "La  ERC  preexistente  se  asoció  con  una  mayor  prevalencia  de  seropositividad  a  SARS-CoV-2,  con  mayor riesgo de severidad de la enfermedad y muerte. Reportes  recientes  describen  la  infección  por  SARS-CoV-2  como  un  síndrome  respiratorio  asociado  con  una compleja respuesta inmune trombótica, que pasa por un proceso inflamatorio denominado tormenta de citoquinas  que  afecta  a  todo  el  endotelio,  incluido  el  renal.  La  LRA  se  asoció  con  la  gravedad  y  muerte  hospitalaria de pacientes infectados en poco más de la mitad de los artículos",
        "La  presente  revisión  tiene  algunas  limitaciones  a  considerar  en  su  interpretación.  Por  tratarsede  una  revisión rápida, sólo se empleó un motor de búsqueda limitado a publicaciones en inglés; un número importante de éstasse liberaron en formato preliminar y algunas aún no han sido evaluadas por pares. Lamayoría de los estudios publicados son reportes de casos o seguimientos retrospectivos, aquelloscon seguimiento prospectivo fueron escasos; además, varios incluyeron tamaños de muestra pequeños. Algunos estudios de seguimiento reportan datos preliminares; la mayoría reportó hallazgos en pacientes infectados por SARS-CoV-2 que requirieron hospitalización.",
        "Finalmente,  los  hallazgos  de  la  presente  revisión  señalan la importancia de determinar la RRR al ingre-so hospitalario de los pacientes con SARS-CoV-2 para definir el grado de deficiencia, lo cual podría auxiliar la implementación de medidas y cuidados basados en la RRR. El monitoreo de la RRR podría resultar eficaz, económico y sencillo de realizar; además,podría ser de utilidad para mejorar el pronóstico y la supervivenciade los pacientes cony sin ERC preexistente, así como de aquellos que desarrollan LRA asociado con la infección por SARS-CoV-2."
    ]
}