{
    "paper_id": "es-0005",
    "metadata": {
        "title": "Ciclos de trabajo-confinamiento para reducir la transmisión de Covid-19: evidencia y recomendaciones en el contexto de México.",
        "date": "2021-01-15",
        "journal": "Salud Pública de México"
    },
    "body_text": [
        "Este artículo propone intervenciones estructurales dirigidas a la reorganización del trabajo para evitar un repunte de casos de Covid-19, permitiendo la continuidad de la actividad económica. Se resume la evidencia disponible acerca de los ciclos de trabajo-confinamiento y la posible aplicación de ciclos de cuatro días de trabajo por tres de confinamiento (4x3) en el contexto mexicano. También se discuten otras intervenciones como la continuación del teletrabajo en algunos sectores y el escalonamiento de las jornadas de trabajo como medidas complementarias a los ciclos de trabajo-confinamiento. Esta discusión se da en el contexto de alta informalidad y escasos recursos para absorber una pérdida importante de la productividad por las empresas medianas y pequeñas en México. Se considera la necesidad de implementar apoyos para que personas y empresas puedan mitigar pérdidas en salarios y ganancias tanto del sector formal como informal.",
        "A raíz de la pandemia por Covid-19 se han implementado medidas de distanciamiento social alrededor del  mundo  con  el  objetivo  de  reducir  el  número  de  contactos, disminuir la transmisión de la enfermedad, retrasar  el  pico  de  la  epidemia  y,  teóricamente,  suprimirla.1 Sin embargo, el confinamiento ha tenido un impacto económico negativo que hace inviable mantenerlo indefinidamente. El reto actual es identificar estrategias que  permitan  simultáneamente  minimizar  el  impacto  epidemiológico  de  Covid-19  y  liberar  al  máximo  las  actividades económicas.",
        "Al  salir  del  confinamiento,  algunos  países  han  experimentado un repunte de casos, a pesar de contar con estrategias de prevención a nivel individual, como el  uso  correcto  de  cubrebocas,  la  sana  distancia  y  las  medidas de higiene como el lavado de manos. En salud pública, las intervenciones dirigidas al cambio de comportamiento individual han sido ampliamente utilizadas.2,3 Sin embargo, estas intervenciones requieren de reforzamiento constante, por lo que tienden a ser menos efectivas que las intervenciones que modifican las reglas de participación social, también llamadas intervenciones estructurales.4 Las intervenciones estructurales son parte esencial del portafolio de posibilidades en la toma de decisiones, de hecho, la respuesta inicial a la pandemia en México se basó en ellas; por ejemplo, la cancelación de clases, el cierre de actividades no esenciales y acceso a espacios de congregación junto con otras medidas de la Jornada Nacional de Sana Distancia.",
        "Por lo anterior, se considera que las intervenciones estructurales no han sido suficientemente exploradas para  el  periodo  de  la  llamada  nueva  normalidad  y  reapertura de la economía. En este comentario se proponen intervenciones estructurales dirigidas a la reorganización del trabajo que podrían ser adoptadas en México para  prevenir  un  repunte  de  casos  en  el  periodo  de  nueva normalidad, pero facilitando la continuidad de la actividad económica.",
        "Los  espacios  de  trabajo  son  potenciales  sitios  de  contagio. Entre 20 y 25% del total de contactos semanales de  las  personas  adultas  se  da  en  lugares  de  trabajo.5,6Estos contactos son cercanos, ya que ocurren en espacios  cerrados,  con  proximidad  física  y  por  periodos  prolongados.  Además,  implican  un  riesgo  mayor  que  un  contacto  casual,7  en  donde  el  contacto  es  por  un  periodo corto. Entre las opciones estructurales disponibles  para  organizar  el  trabajo  con  el  objetivo  de  disminuir  los  contagios,  resaltan  tres  posibilidades:  los ciclos de trabajo-confinamiento, el teletrabajo y el escalonamiento  de  las  jornadas  de  trabajo.8  Los  ciclos  de trabajo-confinamiento se refieren a esquemas en los que se trabaja de forma presencial durante un número de días; por ejemplo, cuatro días, seguidos por un número de días en confinamiento estricto, por ejemplo, tres días (esquema 4x3). Por teletrabajo se entiende la posibilidad de trabajar una jornada de trabajo completa desde casa a través de videollamadas y correo electrónico, entre otras tecnologías. El escalonamiento de jornadas de trabajo se refiere a la división de la fuerza de trabajo en distintos horarios de entrada y salida, lo que reduce la densidad promedio de personas en los lugares de trabajo y en el espacio público (como el transporte).",
        "La  estructura  del  mercado  laboral  en  México  impone  restricciones  respecto  al  tipo  y  alcance  de  las  intervenciones estructurales que pueden implementarse en la reorganización del trabajo. En la figura 19,10  se  clasifica a la población según sus posibilidades de hacer teletrabajo o adoptar ciclos de trabajo-confinamiento. El 44% de las personas con actividades económicas en el país se encuentran en el sector formal de la economía.9En este sector están, por un lado, los trabajadores que pueden  continuar  trabajando  desde  casa,  que  se  estima podrían ser hasta 5.6 millones de personas o 23% del  total  de  trabajadores.10  Por  el  otro  lado,  están  los  trabajadores que sólo pueden realizar sus actividades de  manera  presencial;  de  ellos,  quienes  no  realizan  actividades  esenciales  podrían  adoptar  ciclos  de  trabajo-confinamiento. El sector informal está compuesto por  aproximadamente  31  millones  de  personas.  Un  pequeño  grupo  de  profesionistas  independientes  del  sector informal podría continuar con el teletrabajo, sin embargo, la gran mayoría de los trabajadores informales dependen de vender o prestar servicios fuera de casa, por lo que no podrían realizar actividades a distancia. Estas consideraciones son importantes al plantear la reorganización laboral, partiendo de la imposibilidad de reorganización en algunos sectores, pero visibilizando las oportunidades en otros.",
        "Una de las propuestas más innovadoras para enfrentar la pandemia sin detener por completo la economía es la integración del confinamiento en la vida diaria a través de ciclos de trabajo-confinamiento. Dos modelos matemáticos en población israelí han analizado la efectividad de implementar ciclos de trabajo-confinamiento. Karin y colaboradores simularon el impacto de establecer un ciclo de cuatro días de trabajo por 10 de confinamiento (ciclo 4x10).11 Este ciclo permitiría suprimir la epidemia y evitar una segunda ola, al reducir el número efectivo de reproducción (Rt) a valores menores a uno. La combinación de días trabajados y en confinamiento reduce el tiempo de exposición de las personas, sumado a que los  que  se  infectan  durante  los  días  de  trabajo  llegan  a  sus  días  de  mayor  infectividad  durante  los  días  de  confinamiento (el modelo asume cuatro  días  y  medio  de incubación y seis días de máxima infectividad). La efectividad de este esquema depende del cumplimiento estricto del periodo de confinamiento; de manera que, durante los 10 días, las personas reduzcan al mínimo su contacto físico, quedándose en casa. El modelo supone que  durante  los  días  de  trabajo  se  toman  medidas  de  higiene estrictas y distanciamiento físico y que 100% de la población cumple con los ciclos.",
        "El segundo modelo, publicado por Barkan y colaboradores,  simula  ciclos  de  trabajo  en  combinación  con  la  división  de  la  fuerza  de  trabajo.12 Estiman que las  estrategias  más  efectivas  para  mitigar  el  contagio  por  SARS-CoV-2  (Rt<1)  serán  aquellas  que  dividan  a  los trabajadores en dos grupos con ciclos fijos de 10 días de trabajo por cuatro de confinamiento. Aplicando este esquema, y asumiendo que 10% de la población no lo cumpla, el modelo calcula que el Rt podría disminuir a 0.93, logrando la supresión de la epidemia. Otra alternativa promisoria en las simulaciones fue el ciclo de nuevedías  laborables  por  cinco de confinamiento, en el que cada individuo o lugar de trabajo elige sus días. Este ciclo logró reducir el Rt  a 0.99, asumiendo que 100% de los trabajadores lo cumpla. Para todos los escenarios de este modelo, se incluye el confinamiento estricto de los hogares al primer síntoma de alguno de sus integrantes, con cumplimiento de 95%.",
        "a posibilidad de modificar los ciclos de trabajo según los modelos descritos se ha contemplado desde el principio de la pandemia. Sin embargo, no se han implementado en el país, posiblemente por las limitaciones prácticas y el alto costo que implicarían al requerir varios días de confinamiento. El esquema 4x10 no permitiría que los empleados cumplieran con 160 horas de trabajo al mes, lo que reduce sustancialmente la productividad general y los ingresos de los trabajadores –si las empresas no asumen el costo de dicha pérdida–. Esto tendría el resultado indeseable de incentivar el empleo durante los días de confinamiento, ya sea trabajando para otras empresas, patrones o por su cuenta. Los esquemas de 10x4 o 9x5 de Barkan y colaboradores12 son más flexibles que el de 4x10, pero requieren de una redefinición de la  semana  laboral,  que  complicaría  su  supervisión  y  aceptación social. Finalmente, un problema fundamental de  estas  propuestas  ha  sido  enfocarse  en  suprimir  la  epidemia  utilizando  únicamente  los  ciclos  de  trabajo.  Sin embargo, los ciclos de trabajo-confinamiento podrían implementarse de forma más flexible si se acompañan de otras estrategias de mitigación de la epidemia, como la división de los trabajadores por turnos, la separación de áreas y la implementación de medidas de protección para los trabajadores.",
        "El ciclo laboral de cuatro días de trabajo seguidos por tres días de confinamiento (4x3) se ha discutido en varios países.  Nueva  Zelanda  ha  sugerido  que  las  empresas  consideren una estrategia de cuatro días de trabajo por tres de confinamiento como una medida que permite mantener la economía activa y reducir los contagios.13De  forma  similar,  Reino  Unido  ha  propuesto  trabajar  tres días y confinarse cuatro, dividiendo a la población en dos grupos: el primero trabaja de lunes a miércoles y el segundo de jueves a sabado.14 Ambos países tienen economías robustas y baja informalidad. En México es difícil  imaginar  una  reducción  grande  de  los  días  de  trabajo, pero consideramos que una propuesta de 4x3 podría ser factible para algunos grupos de la población ocupada, incluyendo al sector informal.",
        "La  efectividad  del  esquema  de  4x3  para  mitigar  contagios por Covid-19 aún no ha sido explorada en la literatura científica. Sin embargo, a partir de los cálculos recientes de la dinámica de la carga viral,15,16 se estima que  si  un  trabajador  se  contagia  en  sus  días  laborales  (entre lunes y jueves), la probabilidad de que muestre síntomas durante el fin de semana es alta, lo que permitiría que los trabajadores estén en posibilidad de reportar su enfermedad y aislarse para evitar la transmisión de la enfermedad. El esquema 4x3 es más laxo que los descritos anteriormente, por lo que no lograría la supresión de la epidemia por sí solo. Sin embargo, utilizando un modelo estocástico, se estima que el esquema 4x3 podría reducir en 79% los casos que se producirían en comparación con el esquema convencional, en el que todas las personas trabajan de lunes a sábado y se confinan sólo el domingo (figura 2; ver el Apéndice metodológico para detalles del modelo).",
        "a figura 2 ilustra un hecho importante: la probabilidad  de  contagio  es  mayor  conforme  el  número  de  días de actividad aumenta. Esto implica que la velocidad de contagio podría reducirse si se disminuye el número de días de actividad y se aumenta el número de días de confinamiento, abriendo más opciones para alcanzar un balance económico y epidemiológico. Esta estimación supone un escenario ideal en el que toda la población trabajadora sigue un confinamiento estricto durante los días viernes, sábado y domingo y se confina al primer síntoma de Covid-19, sin que se generen nuevos casos durante los días de confinamiento, pero no considera que  cada  sector  de  la  población  (formal  e  informal)  podría  estar  sujeto  a  una  probabilidad  distinta  de cumplimiento con el confinamiento. Desde luego, una proporción importante de casos son asintomáticos; sin embargo, aun en este caso, un esquema de 4x3 ampliaría el número de días de confinamiento en comparación con un esquema 6x1 o 5x2. Finalmente, este es un modelo que ilustra la dinámica de transmisión, sin incluir información  sobre  sus  consecuencias;  otros  modelos  epidemiológicos podrían ampliar el análisis al examinar el impacto sobre morbimortalidad.",
        "Los ciclos 4x3 en el trabajo formal pueden implementarse a través de la reorganización de actividades laborales, por ejemplo, extendiendo la jornada laboral de 8 a 10 horas  diarias.  Sin  embargo,  muchas  actividades  del  trabajo  formal  no  pueden  reorganizarse  sin  pérdidas  productivas, por lo que la intervención del estado podría ayudar a reducir el impacto financiero en las empresas. En términos gruesos, si las empresas no pueden reorganizar actividades, tendrían que mantener el costo de sus nóminas con una producción reducida (por ejemplo, suponiendo que cada trabajador en promedio produce el equivalente a cuatro días de trabajo, pero cobra seis). Sin embargo, muchas empresas, sobre todo las micro y pequeñas, no tienen la capacidad de asumir estos costos. Por esta razón, en la mayoría de los países de ingresos altos el Estado ha intervenido para absorber una parte de las pérdidas durante el confinamiento para asegurar el empleo.20 Mantener el empleo salvaguarda el ingreso de las familias y evita la caída del consumo, lo que a su vez atenúa la crisis económica. Esto también tiene el beneficio de ajustar las expectativas de las familias: ante la incertidumbre sobre la seguridad de su empleo, las familias reducen el gasto, por lo que el efecto negativo sobre la economía es similar al que se experimentaría si no tuvieran ingresos. La implementación de ciclos 4x3 en la economía formal requiere de apoyos bien diseñados y focalizados, incluyendo la condonación de impuestos, subsidios  a  las  nóminas  y  transferencias  monetarias,  entre otras opciones. En esta discusión es fundamental integrar  la  perspectiva  gubernamental,  empresarial  y  laboral,  e  incluir  actores  clave  en  el  proceso  como  las  organizaciones de trabajadores y los sindicatos.",
        "El trabajo informal, particularmente el que se realiza sin un sitio de trabajo definido, representa un gran reto para la contención de la epidemia, dadas las dificultades para desarrollar lineamientos de protección específicos para cada actividad de la economía informal. La adopción de un ciclo de 4x3 sería útil también para reducir el contagio en este sector de la población, ya que un porcentaje importante de estos trabajadores proveen servicios y productos a los trabajadores formales (p. ej., alimentación), por lo que al reducir la afluencia de trabajadores formales disminuiría también la demanda de servicios provistos por la economía informal. Esto generaría repercusiones sobre el ingreso de los trabajadores informales, quienes en  lugar  de  recibir  ingresos  por  seis  días  lo  harían  por  el equivalente de cuatro, por lo que apoyos económicos por parte del gobierno a la población más vulnerable de estos sectores ayudarían a reducir este impacto negativo. Estos apoyos se pueden dar como transferencias en efectivo condicionadas o no condicionadas. Vilar-Compté y colaboradores estiman que existen en México 4.5 millones de hogares con niños entre 0 y 5 años que dependen de la economía informal y proponen una transferencia económica  de  un  salario  mínimo  mensual  por  hogar  para  ayudar  a  que  las  familias  enfrenten  una  disminución  en sus salarios debido a las políticas de distanciamiento social.21 Bajo un esquema 4x3, la transferencia económica podría ser menor asumiendo que los salarios no disminuyen en su totalidad.",
        "La  reducción  de  un  día  de  trabajo  presencial  a  la  semana  también  implicaría  una  reducción  de  un  día  de  exposición al transporte público colectivo. Estudios previos han mostrado que la exposición de las personas al  transporte  público  podría  ser  una  ruta  importante  de contagio.22 La implementación de un esquema 4x3 podría ser fortalecida con horarios escalonados, lo que ayudaría  a  disminuir  la  densidad  de  personas  en  el  transporte y facilitaría el transporte personal no motorizado (caminar y bicicleta).",
        "Los modelos de simulación de Karin y colaboradores11y Barkan y colaboradores12 toman en cuenta los contagios en el hogar durante los días de confinamiento, sin embargo, suponen una media de 2.15 personas por hogar. Este supuesto no se cumple en México, en donde más de 50% de los hogares tiene más de 3.7 habitantes, con ocho millones de hogares extendidos.23Actualmente, la recomendación en caso de síntomas es quedarse en casa; se le pide a la persona enferma que se confine en una habitación separada, completamente aislada del resto de la familia. Sin embargo, esto no es realista para muchas familias que viven en condiciones de hacinamiento (9.4% en 2017)24 o que no cuentan con una  separación  física  completa  dentro  del  hogar  (p.  ej.,  las  habitaciones  no  tienen  puertas),  por  lo  que  el  confinamiento en el hogar no necesariamente es seguro para el resto de la familia.",
        "Una intervención estructural para evitar la diseminación del virus en los hogares es ofrecer alternativas de  aislamiento  fuera  del  hogar  a  las  personas  que  no  puedan confinarse de manera segura. El aislamiento fuera del hogar ha sido implementado en otros países en centros de cuidados mínimos (p. ej., hoteles adaptados) que contaban con personal y equipo médico para hacer seguimiento de los casos. En México, la Secretaría de  Marina  implementó  los  Centros  de  Aislamiento  Voluntario por Covid-19; sin embargo, se les ha dado poca difusión.25 Estos centros sólo son adecuados para casos  no  complicados  y  para  personas  sin  factores  de  riesgo; requirieren de un sistema de referencia robusto para enviar casos que se compliquen a un hospital de cuidados  avanzados.  Además,  deben  tener  capacidad  para  alimentar,  lavar  y  proveer  cuidados  básicos,  de  manera  que  sean  centros  adecuados  y  bien  recibidos  por la población. Finalmente, se debe ofrecer una compensación a las personas que no tengan ahorros, asegurando un ingreso mínimo durante el confinamiento. La información más reciente sobre la capacidad de infectividad sugiere que el periodo de confinamiento podría acortarse a ocho días, lo que implicaría una menor carga económica para el Estado; sin embargo, esta decisión debe discutirse cuidadosamente. La provisión de ayuda económica en México es posible. En la Ciudad de México existe el apoyo económico a personas enfermas o con síntomas por SARS-CoV-2 que incluye un paquete alimentario y una tarjeta con dinero abonado,26 mientras que en Hidalgo se ha creado un seguro de emergencia para el periodo de aislamiento de trabajadores que den positivo y no tengan seguridad social.27 Al 3 de mayo de 2020, sólo cuatro entidades de la República tenían previsto  ayuda  económica  a  enfermos  de  Covid-19  y  sus familiares.",
        "La segunda intervención estructural que recomendamos como  complemento  al  esquema  4x3  es  el  teletrabajo.  Es fundamental que todas las personas que puedan realizar de manera efectiva su trabajo a distancia continúen haciéndolo. La contingencia por la epidemia de SARS-CoV-2  ha  demostrado  que  muchos  trabajos  de  oficina pueden ser trasladados al hogar con beneficios tanto para las organizaciones como para los trabajadores.28,29 Entre los beneficios a los trabajadores destacan evitar  el  transporte,  pasar  más  tiempo  en  familia  y  horarios flexibles.28  Las  organizaciones,  por  su  parte,  se benefician teniendo menores costos de operación. El trabajo a distancia sería difícil de regular a nivel estatal o federal, aunque la Secretaría del Trabajo podría incluir una  evaluación  del  porcentaje  de  la  plantilla  total  de  trabajadores  que  hace  trabajo  a  distancia  como  parte  del análisis de riesgo y el Instituto Mexicano del Seguro Social  (IMSS)  podría  apoyar  con  una  reducción  de  la  prima de riesgo a las empresas que demuestren que un porcentaje amplio de sus trabajadores están realizando actividades a distancia. Además, a nivel organizacional, el teletrabajo puede apoyar a que la productividad y los salarios no disminuyan al implementar un ciclo de 4x3, ya que los días 5 y 6 de trabajo podrían subsanarse con actividades realizadas a distancia en algunas ocupaciones. Esto requeriría de una reorganización del trabajo, priorizando las actividades presenciales de lunes a jueves y limitando las de viernes y sábado a actividades a distancia (p. ej., compactar las reuniones de organización para realizarlas en esos días). ",
        "La  tercera  medida  estructural  y  complementaria  a  lo  descrito anteriormente son los horarios escalonados de entrada y salida de los trabajos. Esta medida puede ser de doble acción al evitar la congestión en el transporte público22 en horarios pico y disminuir el número de contactos durante la jornada laboral. Diferentes sectores de la economía o departamentos dentro de organizaciones grandes  pueden  adoptar  horarios  de  entrada  y  salida  escalonados cada 15 o 30 minutos a lo largo de un periodo de tiempo.30 Por ejemplo, entre 7:00 y 10:00 de la mañana para la entrada, y entre las 16:00 y 19:00 horas para la salida. En los casos que sea posible, se puede buscar distribuir a la plantilla de trabajo a lo largo de 24 horas haciendo turnos durante la noche.",
        "El objetivo principal de cualquier estrategia ante el Covid-19  será  lograr  la  mitigación  de  los  contagios,  balanceando el efecto que las medidas de salud pública puedan tener sobre la economía.31 Para lograr este objetivo con equidad, se deberá recurrir a intervenciones variadas  y  creativas  que  de  preferencia  no  dependan  completamente de la voluntad y decisiones individuales. Las medidas estructurales como los ciclos de trabajo-confinamiento, el teletrabajo y los horarios escalonados se pueden implementar adicionalmente a las medidas dirigidas a los individuos, como son el lavado de manos, el uso de cubrebocas y la sana distancia.",
        "onsideramos que los ciclos de trabajo-confinamiento de 4x3 son factibles para una parte importante de  la  población  mexicana;  incluso,  estos  ciclos  de  trabajo pueden ser adaptativos, haciéndolos más o menos laxos de acuerdo a la velocidad de transmisión local.12Su impacto económico dependerá de la capacidad del gobierno y las empresas para absorber la reducción de productividad y/o salarios. En conclusión, se considera que los ciclos pueden ser efectivos para evitar un repunte de casos de Covid-19 en la nueva normalidad si se logran las condiciones para su correcta implementación y se combinan con intervenciones estructurales e individuales complementarias."
    ]
}