{
    "paper_id": "es-0006",
    "metadata": {
        "title": "Lecciones aprendidas de un programa de seguimiento clínico domiciliario a pacientes reactivos a SARS-CoV-2",
        "date": "2021-02-27",
        "journal": "Salud Pública de México"
    },
    "body_text": [
        "En México, la llegada del nuevo coronavirus hizo necesaria la creación de protocolos de detección, seguimiento y manejo de los pacientes infectados con el fin de contrarrestar el impacto y ofrecerles mejor atención. La diversidad sociocultural y de recursos de cada región obliga a su adaptación,1 por lo que la investigación en áreas como los determinantes sociales de salud, costobeneficio de programas y protocolos aplicados ha facilitado esta tarea.",
        "La  Universidad  Autónoma  de  Querétaro inició un protocolo de autoría  propia  para  detectar  portadores  de  SARS-CoV-2  por  medio  de PCR (reacción en cadena de la polimerasa) punto final, migrado después a LAMP (loop-mediated isothermal  amplification). Una vez identificados los portadores, se les ofrecía el seguimiento clínico domiciliario, cuyo objetivo fue establecer un protocolo uniforme y estandarizado de seguimiento ambulatorio, con el fin de evitar la saturación del primer nivel de servicios de salud, detectar oportunamente las complicaciones y darles orientación, todo esto  con  el  respaldo  de  un  manual  de bioseguridad y anteponiendo la integridad  del  personal  de  salud  y  de los pacientes.",
        "El procedimiento consta de cinco componentes: 1. La notificacióna los pacientes  con  resultado  reactivo;  2. Tamizaje telefónicopor medio de un cuestionario de síntomas y anteceden-tes personales patológicos. Identifica-ción de personas de riesgo dentro del domicilio con el fin de referir a prueba y aislar; 3. Al domicilio acude un médico y un evaluador de bioseguridad. Se realiza el cuestionario diagnóstico, medición de temperatura, prueba modificada de umbral olfatorio2 y pulsioximetría; 4. Estratificación del riesgo del paciente y seguimiento según el algoritmo (figura 1), y 5. Resolución de  dudasdel paciente y familiares, recomendacionesgenerales y, de requerirse, tratamiento sintomático.",
        "Un protocolo de toma de pruebas  es  inservible  si  no  incluye  educación  y  acercamiento  con  los pacientes, que es permitido por  medidas  de  bioseguridad  con  una  tasa  de  contagios  del  personal de 0%, con respaldo de muestreo continuo.",
        "La formación de trazadores, que  incluya  profesionales  de  la salud y sociedad, impacta positivamente  en  el  control  de  la pandemia. El task-shifting fue la  base  para  el  entrenamiento  de los portadores. Así, la notificación  y  aislamiento  de  sus  contactos  se  convertía  en  una  corresponsabilidad, por lo que todo programa que se desarrolle debe tener integrado un modelo robusto de trazadores.",
        "El distanciamiento social impactó positivamente en los números totales, pero negativamente en la  salud  mental.  El  mensaje  “Si  tienes síntomas leves, quédate en casa” generaba incertidumbre ya que, en presencia de sintomatología, no todos tienen acceso a una consulta digital. Contar con un  protocolo  de  bioseguridad  da  la  confianza  para  un  acercamiento  presencial.  Al  estar  dentro del domicilio, se impactó positivamente en la salud mental de los pacientes y familiares, y se igualaron las oportunidades.",
        "En conclusión, generar un modelo de seguimiento clínico y contactos basado en telemedicina y bioseguridad, siguiendo los cinco componentes previos y con flexibilidad para adecuarlo a las necesidades locales, es una estrategia adecuada de manejo del paciente ambulatorio. Utilizar el task-shifting, monitorizar y derivar oportunamente  permiten  un  seguimiento integral. Además, este modelo tiene un alto valor costo-beneficio a nivel social e individual."
    ]
}