{
    "paper_id": "es-0011",
    "metadata": {
        "title": "Impacto de la pandemia por COVID-19 enlos resultados del tratamiento de la apendicitis aguda: estudio observacional retrospectivo",
        "date": "2021-02-20",
        "journal": "Revista Colombiana de Cirugía"
    },
    "body_text": [
        "Debido a la pandemia por COVID-19, se decretó el aislamiento social, preventivo y obligatorio. El miedo de asistir al hospital, generado por la pandemia, pudo provocar una demora en la consulta y el retraso en el diagnóstico de pacientes con apendicitis, llevando a complicaciones como perforación, absceso, peritonitis, sepsis y muerte.",
        "Se realizó un análisis  comparativo  de  los  hallazgos  quirúrgicos  y  su  desenlace,  en  los  pacientes  con  diagnóstico de apendicitis, previo a la pandemia y durante ella.",
        "No se encontró diferencia  en  el  tiempo  de  la  consulta,  pero  durante  la  pandemia  se  observó  una  diferencia estadísticamente significativa en las características del apéndice.",
        "Los hallazgos durante la pandemia muestran cuadros de apendicitis aguda más avanzados que antes de la misma, sin impactar en las complicaciones quirúrgicas y postoperatorias.",
        "La apendicitis aguda (AA) es la urgencia quirúr-gica  abdominal  más  frecuente.  El  retraso  en  el  diagnóstico  puede  causar  complicaciones  como  perforación  apendicular,  absceso  apendicular,  peritonitis, sepsis y muerte. Debido a la pande-mia por el nuevo coronavirus (COVID-19), el día 20  de  marzo  de  2020  se  decretó  el  aislamiento  social, preventivo y obligatorio (ASPO) en la República Argentina 4. El miedo de asistir al hospital  generado  por  la  pandemia  pudo  condicionar  la  demora  desde  el  inicio  de  la  sintomatología  abdominal  hasta  el  momento  de  la  consulta, y,  por ende, llevar a la presentación de cuadros más evolucionados y al desarrollo de complicaciones postoperatorias.",
        "En  nuestro  hospital,  los  circuitos  de  circula-ción de los pacientes están divididos en limpios y sucios. Quienes van a cirugía programada, ingre-san al quirófano con una prueba de Reacción en Cadena de la Polimerasa (RT-PCR, por sus siglas en inglés) para detección de COVID-19 negativa. A los pacientes que ingresan para una cirugía de urgencia, se le solicita la PCR, como una prueba rá-pida para identificar infección por el SARS-CoV-2. Al momento de realizar la cirugía, generalmente el resultado está pendiente, por lo que el proce-dimiento se realiza en un quirófano con presión negativa y con uso de equipo de protección tipo 3 por parte de todo el personal. El paciente perma-nece aislado en el posoperatorio, hasta obtener el resultado de la PCR.",
        "El objetivo de este estudio fue evaluar el impacto  de  la  pandemia  causada  por  el  COVID-19  sobre  la  forma  de  presentación,  tratamiento  y  morbimortalidad  del  paciente  con  apendicitis  aguda.",
        "En  el  periodo  de  estudio  se  observó  un  incre-mento en la incidencia de apendicitis aguda, de 28,7 % antes del ASPO a 32,7 % después del mismo. Fueron tratados 98 pacientes, con una edad media de 34 años (rango de 17-66 años), 55,1 % (n=54) de sexo masculino. Previo al ASPO se operaron 43 pacientes y posterior al mismo 55 pacientes. Solo uno presentó una prueba de Re-acción en Cadena de la Polimerasa PCR positiva para COVID-19, representando una incidencia del 1,8 % de positividad para los pacientes operados de apendicectomía. No se encontraron diferen-cias estadísticamente significativas en el tiempo transcurrido desde el inicio de los síntomas hasta la consulta, teniendo una media de 45 horas pre ASPO versus 48 horas pos ASPO.",
        "No hubo diferencias en edad, patología, ASA, tiempo quirúrgico o días de internación entre los grupos comparados. Sin embargo, se observó una diferencia en aspectos de la presentación clínica que no impactaron en la escala de Alvarado. El 85 % de los pacientes tratados durante la cuaren-tena presentaron migración, mientras que ésta se  constató  en  el  65  %  del  otro  grupo  (p=0,02).  Asimismo, el 76 % del grupo pos ASPO y el 56 % del otro grupo presentaron anorexia (p=0,03).",
        "El  recuento  de  glóbulos  blancos  tendió  a  ser  mayor en aquellos pacientes operados luego del decreto de ASPO, aunque no representó una dife-rencia estadísticamente significativa. Como parte de la evaluación prequirúrgica se realizó tomogra-fía en el 55,8 % (n=24) de los pacientes pre ASPO y en el 50,9 % (n=28) del grupo alterno (tabla 1).",
        "Todos los pacientes diagnosticados pre ASPO fueron  intervenidos  quirúrgicamente  mientras  que,  en  tres  de  los  diagnosticados  durante  la  cuarentena, se decidió realizar tratamiento con-servador por tratarse de pacientes con plastrón apendicular.  No  se  encontró  una  diferencia  es-tadísticamente significativa en el tipo de trata-miento (médico/quirúrgico) entre los grupos. Los hallazgos intraoperatorios correspondieron a apendicitis gangrenosa o gangrenosa y perforada en el 52,7 % (n=29) de los pacientes operados en pandemia, mientras que antes de la pandemia el porcentaje correspondió solo al 30,2 % (n=13), (p=0,008).",
        "Todos los pacientes operados fueron aborda-dos por vía laparoscópica. Durante la cuarentena tres  pacientes  requirieron  conversión  a  cirugía  abierta por imposibilidad de identificar adecuada-mente la anatomía debido al proceso inflamatorio, y se realizó el doble de rafias cecales que en el grupo pre ASPO.",
        "No se observaron diferencias estadísticamente significativas en las complicaciones quirúrgicas o posoperatorias. El 11,6 % (n=5) de los pacientes pre ASPO presentaron tres complicaciones mayo-res  y  dos  menores,  las  complicaciones  mayores  incluyeron una paciente con una colección abdo-minal con requerimiento de drenaje percutáneo, y dos pacientes con requerimiento de colectomía derecha e ileostomía de protección por fístula del muñón apendicular. El 7,2 % (n=4) de los pa-cientes  pos  ASPO  presentaron  complicaciones,  dos menores en pacientes con antibioticoterapia prolongada  y  dos  pacientes  con  complicaciones  mayores, consistentes en drenaje percutáneo por colección abdominal y colectomía derecha por fís-tula del muñón (tabla 2).",
        "El tiempo de estadía hospitalaria, las reinter-venciones quirúrgicas o el reingreso de los pacien-tes, no presentaron diferencias estadísticamente significativas.  No ocurrió mortalidad en el grupo de estudio.",
        "En  países  como  el  estado  de  Israel,  se  observó  una disminución de las consultas por apendicitis aguda durante la pandemia, probablemente debi-do al aislamiento ordenado por el gobierno, y al miedo por parte de los pacientes de asistir a una consulta médica 9. La incidencia de apendicitis en los pacientes con abdomen agudo quirúrgico de nuestra institución no se modificó con el inicio del ASPO, posiblemente debido a la difusión en redes sociales y canales institucionales de comunicación fomentando  la  consulta  temprana  a  pesar  de  la  pandemia.",
        "Al igual que lo observado por Velayos et al. 10, en este estudio no se encontró que el tiempo desde el inicio de la sintomatología hasta la consulta por urgencias se hubiera modificado con la pandemia, pero esto puede deberse a un inadecuado regis-tro del tiempo de evolución del cuadro debido a que es un estudio retrospectivo. Sin embargo, si constatamos  que  los  hallazgos  intraoperatorios  durante la pandemia mostraron un cuadro infla-matorio mayor, registrando más apendicitis gan-grenosas  o  perforadas  y  peritonitis,  sugiriendo  un mayor tiempo de evolución del cuadro clínico. La conversión a cirugía abierta en tres casos y el tratamiento conservador en tres pacientes debi-do a plastrón apendicular, también sugiere una demora en el diagnóstico.",
        "Dreyfuss  demostró  una  diferencia  estadísti-camente significativa en el tiempo de la consulta, siendo mayor en el grupo pos ASPO, y asociándo-lo  con  una  mayor  incidencia  de  complicaciones  postoperatorias 5. En este estudio no se encontró variación  en  las  complicaciones  posoperatorias  entre los dos grupos.",
        "A diferencia de Suwanwongse et al. 11, quienes en el caso de un paciente con COVID-19 optaron por tratamiento médico, nosotros preferimos el tratamiento  quirúrgico,  realizando  una  apendi-cectomía laparoscópica. Se tomó esta decisión por tratarse  de  un  paciente  con  sintomatología  leve  y  sin  comorbilidades.  La  paciente  cursó  con  un  posoperatorio sin complicaciones, a las 48 horas se  le  otorgó  el  egreso  hospitalario  y  cumplió  el  aislamiento en su domicilio.",
        "Independientemente  del  resultado  de  la  PCR  para  COVID-19,  durante  la  pandemia  muchos  ci-rujanos decidieron tratar médicamente a los pa-cientes  con  apendicitis  11.  En  nuestra  institución,  las guías de manejo de la apendicitis aguda no se modificaron, y en este estudio, solo tres pacientes recibieron  tratamiento  no  quirúrgico,  debido  al  tiempo de evolución de la enfermedad y el hallazgo tomográfico compatible con plastrón apendicular. Todos  los  pacientes  operados  fueron  abordados  por vía laparoscópica, a diferencia de lo recomen-dado por el grupo Had Appendicitis and Resolved/Recurred Emergency Morbidity/Mortality (HAREM, por sus siglas en inglés), que sugiere limitar el abor-daje laparoscópico durante la pandemia debido a la potencial transmisión del virus por aerosoles.",
        "La apendicitis aguda continúa siendo la causa de abdomen agudo quirúrgico más frecuente durante la pandemia. Al comparar los pacientes tratados en  el  periodo  pre  ASPO,  con  los  tratados  en  el  periodo  posterior,  los  de  este  último  grupo,  han  tenido casos de apendicitis aguda más avanzada, tipo gangrenosa y perforada e incluso plastrones apendiculares, pero sin presentar mayores com-plicaciones quirúrgicas o posoperatorias."
    ]
}