{
    "paper_id": "es-0003",
    "metadata": {
        "title": "Dispositivos de barrera durante la intubación endotraqueal: ¿una utilidad en el proceso de intubación durante la pandemia por SARS-CoV-2?",
        "date": "2020-10-29",
        "journal": "NCT Neumología y Cirugía de Tórax"
    },
    "body_text": [
        "La apremiante necesidad de atender pacientes con COVID-19 ha impulsado a los médicos del mundo a emplear estrategias innovadoras para salvaguardar su salud. La respuesta a esta pandemia en términos sanitarios es inédita, al igual que la escasez de equipo de protección personal; sin éste incrementan las posibilidades de que los trabajadores de la salud enfermen y mueran. Se considera que en pacientes infectados por SARS-CoV-2 los procedimientos generadores de aerosoles son los de más alta exposición al virus en las salas de atención. Exponemos la información disponible con respecto a la protección adicional que proveen algunos dispositivos de barrera durante el proceso de intubación-extubación, con la finalidad de crear la necesidad en los médicos mexicanos de investigar las consecuencias de su uso a largo plazo.",
        "En diciembre de 2019 se reporta un brote de neumonía de origen desconocido en Wuhan, provincia de Hubei, China. El 07 de enero de 2020 se confirma que la causa de este brote es un nuevo virus perteneciente al grupo de los coronavirus, inicialmente llamado 2019-nCoV2 y más tarde renombrado como síndrome respiratorio agudo severo relacionado a coronavirus 2 (SARS-CoV2), y a la enfermedad que produce se le llamó enfermedad por coronavirus 19 (COVID-19) (Coronavirus Disease-19).",
        "Al 02 de septiembre de 2020, a nivel mundial se reportan 25.87 millones de casos acumulados, de los cuales 7,410,449 corresponden a América Latina, con un total de 460,201 muertes acumuladas. De acuerdo con el reporte técnico de la Secretaría de Salud de México del día 01 de septiembre hay 606,036 casos acumulados con un total de 65,241 muertes acumuladas.",
        "La vía de transmisión es a través de gotas generadas durante la tos, o el estornudo en pacientes tanto sintomáticos como asintomáticos. Las gotas pueden viajar hasta dos metros aproximadamente y el virus puede permanecer viable durante algunos días en superficies inanimadas principalmente en plástico, cartón y acero inoxidable. La infección se adquiere vía inhalación o a través de ojos, boca o nariz tras tocar superficies contaminadas.",
        "El espectro clínico de COVID-19 es amplio, desde casos asintomáticos hasta presentaciones severas sobre todo en edades avanzadas; se ha reportado una mortalidad de 2-3% en este grupo etario así como en pacientes con comorbilidades. Aproximadamente 5% de los casos confirmados desarrollarán enfermedad grave con evolución a síndrome de dificultad respiratoria aguda (SDRA). En algunas situaciones los pacientes requieren soporte crítico y con ello procedimientos generadores de aerosoles (PGA) (Figura 1), por lo que se incrementa el riesgo de transmisión de la enfermedad principalmente en trabajadores de la salud (TS).",
        "La primera transmisión documentada en TS fue descrita el 20 de enero de 2020. Heinzerling y colaboradores siguieron a 145 TS que estuvieron en contacto con un paciente con diagnóstico de neumonía, sin sospecha inicial de COVID-19, por lo que no fue atendido con equipo de protección personal (EPP) durante ese tiempo. Cuatro días después de su ingreso se confirma el diagnóstico de COVID-19; de éstos, 46 TS (36%) desarrollaron síntomas, a todos se les realizó la prueba y sólo tres resultaron positivos para COVID-19.",
        "En México, los primeros datos de contagio en TS fue el 25 de marzo, durante la conferencia de prensa de la Secretaría de Salud se destaca que 15% de los casos confirmados hasta esa fecha correspondían a TS, de los cuales 47% eran médicos, 35% enfermeras, 15% otros, 2% laboratoristas y 1% dentistas.",
        "El 01 de julio de 2020, en el informe técnico de COVID-19 de la misma dependencia, se revela nueva información con 46,013 casos confirmados acumulados en TS; de éstos, 41% correspondían a enfermería, 29% a médicos, 27% a otros, 2% a laboratoristas y 1% a odontólogos, con un total de 683 defunciones acumuladas.",
        "Es importante conocer el mecanismo de dispersión del virus para tener claro cuáles son las medidas de protección que debemos seguir en todo momento de la atención de pacientes. La investigación de los últimos 20 años demuestra que la dispersión de los virus puede ser viable más allá de los dos metros de distancia, mediante la asociación de virus con condiciones atmosféricas específicas como bajas temperaturas y alta humedad. Asimismo, la contaminación podría tener un papel en el transporte de virus asociado a partículas contaminantes finas suspendidas, generando condiciones para una mayor conservación del virus.",
        "Está demostrado que la transmisión de SARS-CoV-2 se incrementa intramuros debido al escaso flujo de aire dentro de las habitaciones, lo anterior es de suma importancia en ambientes hospitalarios, por lo que establecer mecanismos adicionales de protección al personal de salud es fundamental para evitar su contagio. Lednicky y su equipo encontraron que el SARS-CoV-2 puede permanecer viable en las habitaciones de los pacientes con COVID-19 aun en ausencia de PGA. Por lo que medidas como la distancia física de dos metros no serían útiles en el contexto hospitalario, proporcionando una falsa sensación de seguridad que puede conllevar a exposiciones y brotes.",
        "Tras la experiencia de epidemias pasadas, la Organización Mundial de la Salud (OMS) ha establecido el uso de EPP de acuerdo a la capacidad de contagio del agente agresor. Las medidas actuales recomendadas en SARS-CoV-2 incluyen protección ocular y vía aérea primordialmente así como bata y lavado de manos como complementos necesarios en la atención en áreas COVID-19. Comprender las recomendaciones aprobadas, las diferencias en el EPP respiratorio y su función en la protección contra aerosoles permite a los trabajadores de la salud elegir el tipo de protección adecuado para cada situación.",
        "En el ambiente hospitalario existen procedimientos que incrementan el riesgo de infección por SARS-CoV-2 en los TS, dentro de los PGA se identifican procedimientos de alto riesgo para los cuales se requiere un mayor nivel de EPP. Estos procedimientos de alto riesgo no han sido bien definidos hasta la fecha, considerándose aquéllos que tienen el potencial de crear aerosoles con altas cargas virales con exposición a partículas menores de 5 micras y que representan mayor riesgo para los TS de infectarse por SARS-CoV-2. El riesgo de transmisión durante los PGA incluye la duración de la exposición, la proximidad del proveedor al aerosol, la manipulación de tejidos con alta carga viral (nasofaringe/orofaringe), y la aerosolización mediante el uso de dispositivos de energía (láser, cauterización, taladros, microdesbridadores, sierras y dispositivos ultrasónicos). De ellos, en el ámbito médico, el que ha generado mayor inquietud por la cotidianeidad y espontaneidad con la que puede generarse es la intubación endotraqueal, que si bien hay controversias en el riesgo real de infección por SARS-COV-2 en TS que utilizan el EPP de manera adecuada, ha surgido la necesidad de diseñar mecanismos de barrera de diversos materiales con la finalidad de añadir mayor protección al equipo de salud.",
        "El objetivo de esta revisión es la búsqueda de información sobre estos dispositivos y su adaptación al ambiente pediátrico para que cada centro tome las decisiones correspondientes a su uso racional basadas en la información existente.",
        "Las cajas de acrílico para aerosoles o aerosol box o recién llamadas intubox, se consideran un dispositivo de barrera adicional que tiene como función contener la diseminación de aerosoles durante procedimientos como la intubación. Consiste en un cubo de acrílico transparente que cubre la cabeza del paciente, las dimensiones y formas son variables, las cuales han sufrido adaptaciones para mejorar la ergonomía y el campo de movilidad durante su uso. De manera original es un cubo con dimensiones de 50 × 40 cm aproximadamente, con dos orificios circulares cuyas medidas varían según los diseñadores entre 10-12 cm de diámetro y a través de los cuales la persona que realiza la intubación traqueal introduce las manos.",
        "La difusión de este aparato se hizo a través de redes sociales mediante una publicación de Lai Hsien-Yung, médico anestesiólogo en el Hospital Menonita Cristiano en Taiwán, quien preocupado por la escasez de EPP diseñó este prototipo con la finalidad de contar con un dispositivo de barrera que brindara protección ante el desabasto de respiradores de alta eficiencia.",
        "Canelli, anestesiólogo y director clínico del Centro de Simulación del Centro Médico de Boston, junto con su equipo realizaron un experimento con este prototipo, considerando al igual que su diseñador, la utilidad del dispositivo durante la escasez de EPP que sufre Estados Unidos. Bajo un ambiente controlado, simularon un reflejo de tos para observar la dispersión de las gotas y aerosoles, colocando un globo de látex con 10 mL de colorante fluorescente en la hipofaringe de un maniquí que se hizo estallar. El laringoscopista se colocó a la cabecera del maniquí en posición para intubar. El experimento se realizó bajo dos escenarios: con y sin caja de acrílico. Después de cada simulación se iluminaba la escena con luz ultravioleta, observando lo siguiente: en el primer escenario sin caja de acrílico, el laringoscopista tenía pintura en la bata, guantes, máscara facial, cabello, cuello, orejas y zapatos; también contaminación hasta 2 m de distancia. Al repetir el experimento con caja, se observó sólo pintura en la superficie interna de la caja, los guantes y antebrazos del laringoscopista, concluyendo de esta manera su utilidad como método de barrera para disminuir la dispersión de gotas y aerosoles.",
        "El video fue rápidamente difundido en redes sociales como una herramienta necesaria para la intubación, pasando por alto la recomendación inicial para personal que no cuenta con el EPP idóneo y de esta manera se viralizó su uso.",
        "A su vez, Feldman y colaboradores en el Centro Médico de Rambam en Haifa Israel observaron el comportamiento de los aerosoles durante el proceso de intubación en un ambiente simulado. Se le pidió a los TS seguir el protocolo para el manejo de la vía aérea con base en las precauciones establecidas en este contexto pandémico. Se realizó bajo dos escenarios: adulto y pediátrico. Después de terminar el ejercicio de simulación se visualizó y fotografió con luz UV para capturar la contaminación en los participantes. Con respecto al escenario pediátrico observaron que siete de cada ocho participantes tenían colorante en cuello y oreja, ocho en cabello y cuatro en zapatos, con un total de 88 contactos por participante. Se llegó a la conclusión de que a pesar de contar con EPP completo, las partes descubiertas como cuello, cabello y zapatos se encontraron contaminadas al terminar el procedimiento. Bajo estas consideraciones en ambientes simulados y en centros donde el EPP no cuente con capelinas u overoles completos, deberá considerarse esta técnica durante el proceso de intubacion.",
        "Existen algunas consideraciones que deben tenerse en cuenta al utilizar este tipo de herramientas: Limitación del campo de manipulación: se considera la principal desventaja, ya que limita al operador maniobrar en un ambiente reducido, lo que incrementa el grado de dificultad y con ello se contrapone a las recomendaciones actuales del manejo de la vía aérea en pacientes pediátricos y adultos con COVID-19, las cuales establecen un manejo oportuno de la vía aérea.",
        "Existen algunas consideraciones que deben tenerse en cuenta al utilizar este tipo de herramientas: Incremento del tiempo de manipulación: al limitar el espacio para la intubación, aumenta el grado de dificultad y con ello el tiempo en su ejecución contraponiéndose a una regla básica de bioseguridad, y minimiza el tiempo de interacción con el paciente infectado. Asimismo, se ha observado un aumento en el tiempo de intubación con la caja de acrílico, lo que pudiera ser caótico en un escenario real con paciente crítico. Recientemente Begley y colaboradores, bajo un ambiente simulado, evaluaron dos dispositivos de acrílico, uno con las características originales propuestas por Canelli y el otro con modificaciones propias del centro hospitalario, en el cual incluyeron dos orificios extra para el apoyo de un segundo operador. Se incluyeron 35 anestesiólogos en el estudio, los cuales fueron evaluados en tres momentos: sin caja de acrílico y posteriormente en las dos cajas de acrílico. Observaron un tiempo de intubación sin caja de acrílico de 42.9 segundos (32.9-46.9 [30.9-57.6]), con caja de acrílico primera generación 82.1 segundos (45.1-98.3 [30.8-180.0]) y con caja de acrílico segunda generación 52.4 segundos (43.1-70.3 [35.7-169.2]) con un incremento en el tiempo de ejecución para ambos tipos. Se observó que uno de los principales factores que influye en la demora es la limitación en los movimientos dentro de la caja, 50% refirió incomodidad en el uso de la caja y 33% reportó mayor complejidad del procedimiento.",
        "Existen algunas consideraciones que deben tenerse en cuenta al utilizar este tipo de herramientas: Adiestramiento: al ser una técnica nueva en un espacio limitado donde los movimientos son restringidos, debe proporcionarse un adiestramiento para garantizar la precisión, rapidez y seguridad al ejecutar el procedimiento. Deberán también modificarse las dimensiones propuestas en el trabajo original en el ámbito pediátrico.",
        "Existen algunas consideraciones que deben tenerse en cuenta al utilizar este tipo de herramientas: Comportamiento de los aerosoles al retiro: dentro de los factores que no se han podido determinar en ambientes simulados es el comportamiento de los aerosoles al retiro del dispositivo. Se infiere que al momento del retiro de las manos de los orificios y de la caja se puede generar un flujo turbulento que disperse los aerosoles a más de 2 m. Se ha evaluado el tiempo de sedimentación de las partículas, encontrándose datos no consistentes, por lo que se recomienda mantener la caja de acrílico con el paciente posterior a la intubación.",
        "Un punto importante a considerar en el uso de este dispositivo es que al retrasar el tiempo de intubación se puede generar hipoxia e inestabilidad cardiorrespiratoria que implica maniobras avanzadas de reanimación y con ello prolongar los PGA, o inclusive desenlaces fatales.",
        "En contraste con las pocas recomendaciones durante la intubación se reporta en la literatura mayor utilidad durante el proceso de extubación. El consenso de la Sociedad Canadiense de Anestesiología Pediátrica recomienda durante la extubación el uso de barreras transparentes para minimizar la dispersión de aerosoles. Malik y su equipo sugieren el uso de este dispositivo durante la extubación, siempre y cuando el paciente se encuentre hemodinámicamente estable; y también en algunos otros PGA que se realizan de manera rutinaria en el ámbito hospitalario como el cambio de cánulas de traqueostomía, la aspiración de secreciones a través de traqueostomía y la colocación de sonda nasogástrica.",
        "Una vez analizadas las ventajas y desventajas de este dispositivo, el uso de la caja de acrílico deberá evaluarse de manera personal con base en las limitaciones de cada centro hospitalario así como la posibilidad de acceso a adiestramiento continuo que contribuya a mejorar el tiempo de ejecución tras simulaciones repetidas.",
        "Otra técnica que se ha recomendado como método de barrera es la cobertura del paciente con una bolsa plástica. Sin embargo, pese a que este aditamento estaría catalogado como medida de bioseguridad I indicado en niveles II y por tanto no estaría recomendado en COVID-19, existe la recomendación en la literatura para su uso principalmente durante la extubación. Con sugerencias variables desde la cobertura sólo de la mascarilla facial hasta la cobertura completa de la cabeza con un plástico de 137 × 229 cm al cual se le realiza una abertura de 1-2 cm en el centro por donde se pasa el tubo endotraqueal pinzado previo a la extubación (Figura 2), manteniendo la bolsa plástica durante al menos cinco minutos o que haya respiración estable, con ausencia de reflejo tusígeno.",
        "Al igual que las cajas de acrílico, al momento de retirar el plástico pueden generarse flujos turbulentos que expulsen los aerosoles a mayores distancias; asimismo, la manipulación al retiro puede incrementar el riesgo de contaminación de los equipos y personal sanitario. Recientemente Brown y colaboradores, en un ambiente simulado, compararon el depósito de los aerosoles en dos sistemas, la caja de acrílico y una cubierta plástica sobre una mesa mayo, en el cual observaron que hubo menor distribución en el operador con la bolsa y mesa mayo, donde las gotas quedaron distribuidas sólo en los antebrazos del laringoscopista a diferencia de la caja de aerosol, donde había dispersión de las gotas en las partes laterales de la caja, lo que produjo contaminación del asistente lateral.",
        "Otros materiales también han sido referidos como el cartón. En este punto su recomendación al igual que la bolsa de plástico se realizó para el momento de extubación. Este tipo de material puede ser de utilidad en centros donde no haya acceso a cajas de acrílico, con la ventaja de ser un dispositivo de bajo costo y desechable que eliminaría el paso de limpieza y descontaminación, disminuyendo la carga de trabajo del personal de limpieza de las unidades hospitalarias.",
        "La incertidumbre y el temor de los TS por infectarse ha llevado a modificar la práctica médica en algunos procedimientos de complejidad como es la intubación endotraqueal, lo que ha generado la implementación de prácticas no avaladas por sociedades médicas internacionales. Desconocemos la seguridad real de estas prácticas y más aún los resultados en ambientes no simulados. Por lo anterior, se requieren más estudios de bioseguridad y capacitación para su correcto uso en la práctica."
    ]
}