{
    "paper_id": "es-0002",
    "metadata": {
        "title": "Barotrauma y ventilación mecánica en pacientes críticos COVID-19",
        "date": "2021-01-26",
        "journal": "NCT Neumología y Cirugía de Tórax"
    },
    "body_text": [
        "La neumonía ocasionada por el virus SARS-CoV-2 que se presenta con manifestaciones graves, puede evolucionar rápidamente a un fracaso respiratorio agudo y a un síndrome de distrés respiratorio agudo (SDRA), que deberá recibir el soporte ventilatorio oportuno mediante ventilación mecánica invasiva. El barotrauma es una complicación que se debe tener en cuenta en estos pacientes, debido al riesgo de agravar la evolución clínica, asociándose a un riesgo en la mortalidad. El mecanismo del barotrauma en un paciente con COVID-19 guarda relación con el daño pulmonar asociado con la ventilación mecánica y a los cambios estructurales ocasionados por las complicaciones del COVID-19. Existe poca evidencia a nivel mundial sobre el manejo terapéutico en estos pacientes y dependerá del tipo de complicación ocasionada por el barotrauma. Se debe vigilar la evolución clínica en ellos, debido a la posibilidad de complicaciones cardiovasculares y respiratorias, las cuales deberán resolverse de manera oportuna. El objetivo de esta revisión es informar sobre el conocimiento actual descrito en la literatura de esta complicación en pacientes COVID-19, su incidencia, fisiopatología, diagnóstico, tratamiento y pronóstico.",
        "El barotrauma en pacientes con infección por COVID-19 se presenta con mayor frecuencia. Sus manifestaciones clínicas pueden ser inespecíficas, por lo que se debe tener en alta sospecha diagnóstica. Hay poca evidencia hasta el momento de las secuelas pulmonares asociadas al barotrauma en estos pacientes.",
        "La enfermedad por SARS-CoV-2 (COVID-19) es una infección causada por un nuevo coronavirus detectado en Wuhan (China) en diciembre de 2019. Representa un grave problema de salud pública debido a su actual situación de pandemia. A partir de la aparición de los primeros casos severos de COVID-19, se observó que la afectación pulmonar determinaba la mayor parte de las muertes. La neumonía ocasionada por este coronavirus puede evolucionar rápidamente a un fracaso respiratorio agudo, el cual necesita una ventilación mecánica invasiva (VMI) como medida de soporte y terapéutica, puesto que muchos de estos pacientes evolucionan a un síndrome de distrés respiratorio agudo (SDRA).",
        "En una revisión que incluyó 24,410 adultos con pruebas de laboratorio confirmadas con COVID-19 de nueve países, se estimó que 9% requirió VMI, mientras que 19%, ventilación mecánica no invasiva (VMNI).",
        "La VMI representa una maniobra de soporte agresiva fisiológicamente al someter al paciente a presiones positivas, ya que la ventilación fisiológica es un proceso pasivo basado en presiones negativas. El barotrauma se define como una lesión pulmonar, producto de altas presiones transpulmonares que ocasiona la presencia de aire extraalveolar. Debe considerarse una complicación del uso de la VMI, en relación con el daño pulmonar ocasionado por la liberación de mediadores inflamatorios y daño endotelial ocasionado por el coronavirus. Sin embargo, no sólo la presión puede ocasionar lesión pulmonar, sino también el alto volumen pulmonar conocido como volutrauma.",
        "Las complicaciones que se han descrito del barotrauma incluyen: neumomediastino, neumotórax, enfisema subcutáneo, neumoperitoneo, embolización aérea y choque obstructivo. Las manifestaciones clínicas son inespecíficas en el entorno de una Unidad de Cuidados Intensivos (UCI) y se basan principalmente en alteraciones en los parámetros de ventilación mecánica, así como en signos clínicos como hipoxemia, taquicardia, enfisema subcutáneo y, en casos graves, con alteraciones hemodinámicas como consecuencia de un neumotórax a tensión.",
        "El mecanismo por el cual se produce un barotrauma es por la ruptura alveolar y la fuga de aire a los espacios broncovasculares, relacionado con el daño pulmonar ocasionado por el SDRA por COVID-19 y sus mediadores inflamatorios, así como a los factores agravantes propios de los antecedentes del paciente como asma, enfermedad pulmonar obstructiva crónica (EPOC), bulas pulmonares, tabaquismo, neumatocele y VMI.",
        "En un estudio se observó que los valores de presión positiva al final de la espiración (PEEP) y el volumen corriente antes de que los pacientes desarrollaran neumomediastino, oscilaron entre 16 y 20 cmH2O y 350 a 520 mL, respectivamente.",
        "La evidencia que se tiene de la terapéutica en casos de barotrauma en pacientes con SDRA bajo VMI por COVID-19, es que su abordaje debe ser de manera individual, dependiendo de sus complicaciones más frecuentes como son el neumomediastino, enfisema subcutáneo y neumotórax. En casos de neumomediastino y enfisema subcutáneo, el manejo conservador ha mostrado ser la terapéutica más utilizada; en cambio, en pacientes donde se presenta neumotórax simple, el mejor tratamiento es mediante drenaje torácico, ya sea percutáneo con técnica de Seldinger o abierta, siempre con las medidas de cuidado para evitar o disminuir la aerolización.",
        "La presencia de neumomediastino y enfisema subcutáneo no impacta negativamente en el pronóstico y en el riesgo de la mortalidad, ya que éstos se resuelven con tratamiento conservador, independientemente de la gravedad de la infección.",
        "El objetivo de esta revisión es informar sobre las actualidades de esta complicación en pacientes COVID-19, su incidencia, fisiopatología, diagnóstico, tratamiento y pronóstico.",
        "En un estudio de cohorte multicéntrico realizado en el año 2003 en una universidad de Texas, se encontró que en 5,183 pacientes bajo VMI, el 2.9% desarrolló barotrauma.",
        "Por otro lado, en una Universidad de Nueva York, donde se buscaba determinar la incidencia de barotrauma en pacientes bajo VMI por infección COVID-19 en comparación con pacientes con diagnóstico diferente a COVID-19, se encontró una tasa por paciente de 15% por barotrauma.",
        "Se sabe que la infección por SARS-CoV-2 inicia cuando el virus se dirige a los neumocitos, a través de la proteína espiga estructural (S), la cual se activa gracias a la serina proteasa transmembrana de tipo 2 (TMPRSS2) y a la enzima convertidora de angiotensina 2 (ACE2), presentes en las células diana del huésped, principalmente en las células epiteliales alveolares de tipo II, mediando la entrada del coronavirus en las células. En etapas posteriores, se produce una replicación viral acelerada, se compromete la barrera epitelial-endotelial por un aumento de la respuesta inflamatoria, desencadenando un influjo de monocitos y neutrófilos y, con esto, un engrosamiento difuso de la pared alveolar con presencia de células mononucleares y macrófagos que infiltran los espacios aéreos y edema alveolar con la formación de una membrana hialina. Se debe considerar como factor agravante del daño estructural pulmonar ocasionado por SARS-CoV-2 la utilización de la VMI. La sobredistensión pulmonar regional es un factor clave en la generación de lesión pulmonar inducida por el ventilador. Este enfoque debe ser bien comprendido, debido a la importancia desde el punto de vista fisiológico, la utilidad y las limitaciones de las distintas presiones que se miden y que conducen a la lesión pulmonar, como el aumento de la presión transpulmonar, el aumento del volumen corriente y el alto requerimiento de PEEP. La PEEP alta mejora la oxigenación mediante el reclutamiento de unidades alveolares posibles; sin embargo, conduce a una sobredistensión de alvéolos en pacientes con afecciones moderadas y graves de SDRA con baja distensibilidad pulmonar, por lo que el riesgo de barotrauma será mayor. El barotrauma se describe como la ruptura del alvéolo, lo que provoca fuga del aire hacia el espacio pulmonar intersticial, que se diseca proximalmente a lo largo de las vainas broncovasculares hacia el hilio pulmonar y el mediastino, este mecanismo se conoce como efecto Macklin. Una vez en el mediastino, el aire acumulado toma el camino de menor resistencia a lo largo de los planos de la fascia cervical o hacia la piel a través del tejido adiposo, lo que provoca enfisema subcutáneo, neumomediastino, neumopericardio o neumoperitoneo. Cuando se acumula suficiente aire en mediastino, o bien, si la presión mediastínica aumenta de forma abrupta, la pleura parietal puede romperse y provocar neumotórax.",
        "Un paciente crítico a causa de neumonía por COVID-19, quien se encuentra con soporte ventilatorio y sedoanalgesia, se debe revalorar de manera frecuente para detectar signos clínicos que nos hagan sospechar de un barotrauma, sobre todo en quienes presentan cambios repentinos en los parámetros ventilatorios (deterioro de la oxigenación, aumento de la presión de las vías respiratorias o una disminución de los volúmenes corrientes). Las manifestaciones clínicas varían desde hipoxemia leve, hipoventilación, taquicardia y hasta un colapso cardiovascular en caso de presentar un neumotórax a tensión. El enfisema subcutáneo se revela a la palpación en forma de crepitación a nivel de la piel, según la zona de extensión, el diagnóstico es clínico; no obstante, en caso de sospecha de neumotórax simple o neumomediastino, se debe obtener una radiografía de tórax, en caso de no ser adecuada para su evaluación, se deberá realizar una tomografía de tórax.",
        "En caso de neumomediastino, Hamman describió un signo muy característico, pero que se presenta con muy poca frecuencia conocido como signo de Hamman, que consiste en la crepitación concomitante con el latido cardíaco y que se percibe en la auscultación en la región anterior del tórax.",
        "El diagnóstico de neumomediastino y neumotórax casi siempre se establece con una radiografía simple de tórax anterior, que muestra burbujas de aire que delimitan las estructuras mediastínicas y pleura mediastínica visible. La radiografía de tórax confirma la presencia de neumotórax en la mayoría de los casos. Clásicamente, se identifica por la línea pleural visceral (blanca) separada de la pleura parietal y la pared torácica, así como la pérdida en la visualización del parénquima en la periferia.",
        "La tomografía computarizada (TC) es una herramienta por imagen que se recomienda en el abordaje diagnóstico inicial de la neumonía por SARS-CoV-2 y se recomienda para evaluar la extensión de la enfermedad y dar seguimiento de la evolución. Las características radiológicas conocidas de la neumonía por COVID-19 en la TC son la opacificación extensa bilateral en vidrio esmerilado periférica con distribución posterior, que afecta principalmente a lóbulos inferiores. Resalta la importancia del uso de la TC para el seguimiento en la evolución de estos pacientes en caso de sospechar barotrauma, con la finalidad de evaluar la extensión y severidad del neumomediastino, así como para confirmar el diagnóstico en casos sospechosos con una radiografía de tórax no concluyente. Además, es necesario para diferenciar entre neumomediastino y neumopericardio, éste último puede tener un curso menos favorable. La característica por imagen de un neumomediastino es la presencia de neumatosis, que se extiende entre los espacios intratorácicos.",
        "En cuanto a otros estudios para el diagnóstico del barotrauma, como broncoscopia, esofagoscopia o esofagografía, no se requieren de forma rutinaria, a menos que se sospeche o confirme una patología subyacente por la presentación y el historial médico anterior.",
        "En forma general, al presentarse el barotrauma como complicación en pacientes con VMI, independientemente de la causa que llevó a esta instancia, se ha encontrado que el riesgo relativo en el aumento de la mortalidad atribuible al barotrauma fue de 31.1%.",
        "Ahora bien, en una serie de casos que se realizó por el Servicio de Cirugía Torácica en dos hospitales en Nueva York, se reportó una tasa de mortalidad asociada con el barotrauma en pacientes COVID-19 de 64%, en comparación con 25-50% en aquéllos que requirieron VMI, pero no desarrollaron barotrauma. Este resultado probablemente puede reflejar un peor proceso y pronóstico de la enfermedad.",
        "Se describen estrategias de protección pulmonar destinadas a reducir las complicaciones de la ventilación mecánica en el SDRA. Dichas estrategias tienen como objetivo mantener una ventilación en pulmones de baja distensibilidad típica en estos pacientes, teniendo en cuenta los siguientes parámetros ventilatorios: presión plateau por debajo de 35 cmH2O (idealmente por debajo de 30 cmH2O), así como volumen tidal bajo (6 mL/kg), una presión de distensión menor de 15, la cual se obtiene con la presión plateau menos la PEEP, lo que ha demostrado que disminuye la mortalidad en estos pacientes. La PEEP se relaciona de manera importante con la incidencia de barotrauma, por lo que se debe titular cuidadosamente, mediante las maniobras de reclutamiento alveolar. Una vez que se sospeche un barotrauma pulmonar secundario a VMI, se debe actuar de inmediato. El neumomediastino y el enfisema subcutáneo en un inicio se consideran entidades de curso autolimitado, el que responde favorablemente a medidas terapéuticas conservadoras (Figuras 1 y 2). Se debe vigilar continuamente la evolución de estos pacientes por la posibilidad de complicaciones hemodinámicas y respiratorias que comprometen la vida como consecuencia de un neumomediastino masivo o maligno y compresión torácica por enfisema. En estos casos, las alternativas terapéuticas que se deben plantear incluyen fasciotomías infraclaviculares, uso de drenajes subcutáneos y la inserción de drenajes torácicos de gran calibre (32-36 Fr). En cambio, para el drenaje del enfisema subcutáneo, se utilizan tubos semirrígidos de calibres medianos y pequeños (14-16 Fr), que han mostrado tener una adecuada eficacia para liberar la presión que genera el enfisema subcutáneo sobre los tejidos en estos casos. Además, se deberá tener en cuenta el sistema para el drenaje del aire de manera pasiva, succión negativa o succión intermitente.",
        "El neumotórax espontáneo ocasionado por la infección por COVID-19 es poco común; sin embargo, el neumotórax simple por barotrauma en estos pacientes presenta una mayor incidencia. El manejo tiene como objetivo eliminar el aire del espacio pleural y permitir la reexpansión del pulmón con la menor morbilidad posible.",
        "Las técnicas terapéuticas empleadas son la inserción percutánea de aspiración simple mediante técnica de Seldinger, que resulta eficaz en la mayoría de los casos o mediante sonda de toracostomía de gran calibre > 20 Fr; empero, la tasa de éxito es similar con toracostomías con sondas de pequeño o de gran calibre, por lo que deberá optarse como mejor opción sondas de menor calibre. Se debe considerar en estos pacientes con VMI y PEEP elevada, la inserción de un drenaje torácico en la mayoría de los casos, por el riesgo de agravar la fuga aérea. Cuando se presente fuga aérea se deben utilizar estrategias para minimizar la exposición de aerosoles a través del circuito, como conectar a la succión de la pared para crear un sistema cerrado o se debe instalar un filtro viral en el puerto de succión en un sistema de drenaje torácico rocket.",
        "En pacientes que presentan neumotórax recidivante y no se resuelve con las medidas señaladas anteriormente, se puede recurrir a la pleurodesis química como una opción terapéutica antes de considerar un manejo quirúrgico; aunque actualmente no se tiene evidencia firme que compare los diferentes agentes químicos.",
        "El manejo quirúrgico se reservará para casos de neumotórax de difícil control, con datos de fuga aérea que no resuelve al séptimo día, teniendo como opciones el abordaje abierto o por mínima invasión.",
        "Se ha descrito como parte del tratamiento del barotrauma la realización de una toracostomía y colocación de sonda endopleural. Debido al extenso daño por inflamación del tejido pulmonar en pacientes con neumonía grave por SARS-CoV-2 con SDRA a diferencia de la ocasionada por SARS y MERS, la posibilidad de que se produzca fuga aérea y fístula broncopleural (FBP), aumenta ante la presencia de la agresión del procedimiento. Agregada la reacción a la sonda endopleural, representa una situación compleja para el tratamiento con la VMI. Provocando así una fuga aérea mayor y una FBP, lo que dificulta el reclutamiento y la ventilación alveolares, y limita el uso de PEEP elevado.",
        "En los pacientes con neumonía por SARS-CoV-2 con SDRA grave que están con VMI, no se han encontrado diferencias demostrables en la tasa de mortalidad y supervivencia global en quienes presentan o no un barotrauma; pero, al estar asociado con la presencia de barotrauma en pacientes con estancia hospitalaria prolongada, se considera como un factor de riesgo para alta mortalidad, por lo que el pronóstico dependerá de la evolución de la enfermedad de COVID-19, con el diagnóstico y tratamiento adecuado del barotrauma.",
        "El barotrauma en pacientes con infección por COVID-19 y SDRA grave con VMI se presenta con mayor frecuencia. Sus manifestaciones clínicas pueden ser inespecíficas, por lo que se requieren estudios de imagen para su adecuada valoración. La presentación de un barotrauma representa una evolución tórpida del paciente COVID-19, lo que resulta en una estancia prolongada y riesgo de mortalidad, por lo que se debe tener en alta sospecha diagnóstica. Se debe identificar de manera oportuna y ser valorada por un equipo quirúrgico e intensivista para determinar la mejor medida terapéutica. Hay poca evidencia hasta el momento de las secuelas pulmonares asociadas al barotrauma en estos pacientes."
    ]
}