{
    "paper_id": "es-0010",
    "metadata": {
        "title": "Covid-19 durante el embarazo: revisión rápida y metaanálisis",
        "date": "2021-02-26",
        "journal": "Salud Pública de México"
    },
    "body_text": [
       "Resumir la evidencia científica sobre efectos maternos y neonatales  del  Covid-19  durante  el  embarazo. Se  realizó  una  revisión  rápida  Cochrane y un metaanálisis de proporciones y razones de momios  (RM).  Los  eventos  maternos  más  comunes fueron la ventilación mecánica invasiva y admisión a la unidad de cuidados intensivos (UCI); las complicaciones del embarazo fueron el sufrimiento fetal y la ruptura prematura de  membranas;  las  comorbilidades  fueron  la  obesidad  y  el  asma. Las cesáreas indicadas por Covid-19 fueron frecuentes (51%). Los eventos neonatales comunes fueron bajo peso y prematuridad; se identificaron neonatos SARS-CoV-2 positivos(14%). Las embarazadas con Covid-19 experimentaron más cesáreas (RM combinada=6.7) y partos pretérmino (RM combinada=2.9); los neonatos experimentaron más admisio-nes a la UCI neonatal (RM combinada=5.9). La evidencia sobre los efectos adversos del Covid-19 durante el embarazo es limitada. No se pueden descartar riesgos a la salud del binomio, particularmente debido a lascesáreas y prematuridad.",
       "El impacto de la pandemia por SARS-CoV-2 sobre la salud en el embarazo es aún desconocido. La evidencia previa sugiere que las infecciones respiratorias virales incrementan el riesgo de hospitalización y muerte durante el embarazo.1 Específicamente, la infección por coronavirus como MERS-CoV y SARS-CoV durante el embarazo se ha asociado con mayor riesgo de mortalidad materna, aborto espontáneo, parto pretérmino y retraso del crecimiento intrauterino.",
       "La  evidencia  específica  del  impacto  del  SARS-CoV-2 para la madre durante el embarazo es aún escasa. Revisiones  previas  sugieren  que  el  padecimiento  de  Covid-19 durante el embarazo es menos grave y menos letal en comparación con SARS y MERS, sin embargo, otros estudios sugieren un incremento en el riesgo de complicaciones por Covid-19. El riesgo de infección y complicaciones por SARS-CoV-2 para los productos tampoco es claro. Se han reportado casos aislados que sugieren  transmisión  vertical  de  SARS-CoV-2;  no  obstante, la evidencia no es concluyente y se limita al tercer trimestre del embarazo.",
       "El objetivo de este trabajo es resumir la evidencia científica sobre la experiencia de Covid-19 durante el embarazo  para  responder  las  siguientes  preguntas:  1) ¿Cuáles son los efectos del Covid-19 en las mujeres durante el embarazo y parto?; 2) ¿Qué complicaciones propias del embarazo y enfermedades preexistentes se reportan con mayor frecuencia en embarazadas? y 3) ¿Qué efectos tiene el Covid-19 materno sobre la salud de los neonatos?",
       "Los eventos más frecuentes fueron la administración de ventilación mecánica (12% de 458), admisión a la unidad de cuidados intensivos (UCI) (9% de 509) (figura 1A), coagulopatías (6% de 110) y otras complicaciones (12% de 50) (cuadro I).12 Un estudio reportó siete muertes maternas (7/9); cinco de éstas ocurrieron en las primeras 24 horas postparto y dos a las 24 SDG.25Adicionalmente, se identificó una muerte materna en el puerperio inmediato (30.4 SDG) y otra pasando las 24 horas postparto. El riesgo de admisión a la UCI en las embarazadas con Covid-19 no fue significativamente mayor al de las mujeres no embarazadas con Covid-19 (RM combinada=1.8, p>0.05) (cuadro II).",
       "Las complicaciones más frecuentes del embarazo fueron el sufrimiento fetal (10% de 429), ruptura rematura de membranas ([RPM] 10% de 419) y diabetes gestacional ([DG] 6% de 448). Otros eventos menos frecuentes fueron el desprendimiento de placenta (6% de 54), trabajo de parto prematuro espontáneo (5% de 164), preeclampsia (4% de 431), trastornos hipertensivos (4% de 426) y otras complicaciones (8% de 391). Las complicaciones en el postparto como hemorragia y atonía uterina se reportaron en 32% (de 131). Las embarazadas con Covid-19 presentaron mayor riesgo de tener un producto de bajo peso al nacer (RM=6.8, p<0.05), de presentar complicaciones del embarazo (RM=6.7, p<0.05) y mala perfusión vascular placentaria materna (RM=7.3, p<0.05) que aquéllas sin Covid-19.",
       "Las enfermedades preexistentes reportadas con mayor frecuencia fueron obesidad (37% de 202), asma (11% de 265), hipotiroidismo (6% de 250), hipertensión arterial crónica ([HTA] 5% de 378), diabetes tipo-2 ([DT2] 4% de 195) y otras enfermedades (13% de 357) (cuadro I). No se observaron diferencias estadísticamente significativas en el reporte de comorbilidades en las embarazadas con Covid-19 (RM combinada=2.0), independientemente del grupo de comparación.",
       "Las  proporciones  combinadas más altas fueron para las cesáreas indicadas por la presencia de Covid-19 (51% de 300; figura 1B), seguidas por indicaciones obstétricas (30% de 646) y electivas (28% de 383). El porcentaje de parto vaginal fue de 28% (de 842). Se estimó 14% (de 78) de interrupciones voluntarias del embarazo, principalmente  por  la  preocupación  de  los  efectos  adversos  del  Covid-19.  El  porcentaje  de abortos espontáneos (<20 SDG; 1% en 200) no fue estadísticamente significativo; además, dos estudios de caso reportaron abortos espontáneos. Las  embarazas con Covid-19 (severo o no) experimentaron más cesáreas (RM combinada=6.7) y partos pretérmino (RM combinada=2.9), independientemente del grupo de comparación (cuadro II). Se observó un riesgo crudo elevado de tener parto indicado para mejorar la salud (OR=7.2, p<0.05) de las embarazadas con Covid-19 severo en comparación con casos menos severos.",
       "Los eventos neonatales se extrajeron de 75 artículos con 644 neonatos;12 sólo 21 estudios reportaron la edad (mediana, 2 días; rango: 0-21); la mediana del puntaje Apgar al primer minuto de vida fue de 8.5 (rango intercuartil, 2.5).",
       "El 98% de 495 neonatos tuvo un puntaje Apgar ≥7 al minuto-5 de vida (cuadro I). Los eventos más frecuentes fueron bajo peso al nacer (<2 500g; 29% de 213), nacimiento pretérmino (<37 SDG: 30% de 566) y sufrimiento fetal (18% de 257). Se estimó 13% (de 43) de prematuros extremos (<28 SDG), 37% (de 80) moderados (28-31 SDG) y 24% (de 519) tardíos (32-36 SDG) (figura 2). El porcentaje de complicaciones placentarias fue 27% (de 107). El porcentaje de neonatos SARS-CoV-2 positivos fue 14% (en 206) (figura 3); adicionalmente, cinco estudios de  caso  reportaron  neonatos  positivos. El  rango  de edad al diagnóstico fue de 16 horas a 21 días de vida. Tres estudios reportaron posible transmisión vertical de SARS-CoV-2 (13% de 41, p>0.05); un estudio de caso reportó posible transmisión vertical.9 Independien-temente de la infección por SARS-CoV-2, la neumonía se estimó en 18% (de 37); dos estudios de caso también reportaron  neumonía.33 Otros eventos poco comunes fueron la muerte fetal (22% en 29) y neonatal (14% en 21); en los estudios de caso se presentó una muerte por cada grupo. Las muertes fetales ocurrieron en las semanas 24-38 de gestación,  mientras  que  las  neonatales  ocurrieron entre los 3 y 9 días de vida. El riesgo de admisión a la UCI neonatal fue mayor en las embarazadas con Covid-19 severo en comparación con los casos menos severos (RM combinada=5.9).",
       "La presente revisión resume la información de 1 042 embarazadas  con  infección  por  SARS-CoV-2  y  de  644  neonatos. En general, las proporciones combinadas permitieron identificar algunos casos severos de Co-vid-19  en  embarazadas  que  requirieron  ventilación  mecánica invasiva y admisión a la UCI, y que desarrollaron coagulopatías. Las complicaciones más comunes durante el periodo de gestación fueron el sufrimiento fetal, RPM y DG; las enfermedades preexistentes más frecuentes fueron obesidad, asma e hipotiroidismo. Las indicaciones más comunes de las cesáreas fueron el Covid-19 y las obstétricas.",
       "Los eventos neonatales más frecuentes fueron la prematuridad (<37 SDG), bajo peso al nacer y sufrimiento fetal. Se identificaron neonatos positivos  a  SARS-CoV-2;  algunos  estudios  reportaron  probable  transmisión  vertical.  Las  RM  combinadas  mostraron resultados consistentes con las proporciones combinadas, lo que sugiere un incremento en el riesgo de cesáreas y partos prematuros, así como de ingresar a la UCI neonatal.",
       "Los presentes hallazgos sugieren que el Covid-19 durante el embarazo tiene efectos similares a los observados en población adulta que requirió hospitalización; sin embargo, el porcentaje de casos que requirió ventilación mecánica invasiva, admisión a la UCI y desarrolló coagulopatías fue menor en las embarazadas que requirieron hospitalización.39 De manera similar, estudios previos sugieren que el embarazo no hace a las mujeres más vulnerables de presentar complicaciones relacionadas con el Covid-19 y que durante la gestación tiende a ser menos grave y letal en comparación con el SARS y MERS. Una revisión previa reportó una proporción  combinada  de  muerte  materna  cercana  a  0% en 87 embarazadas con Covid-19. En la presente revisión se identificó un estudio que documentó una serie de muertes maternas reportadas en Irán, así como dos reportes de muertes maternas ocurridas en Irán y Estados Unidos. Las muertes maternas por Covid-19 son causa de preocupación ya que podrían ser evitables, además de sus consecuencias para el neonato y la familia sobreviviente.",
       "El sufrimiento fetal y la RPM implican consecuencias adversas a la salud del feto; ambos eventos podrían contribuir al elevado porcentaje de cesáreas observadas.  Las  presentes  estimaciones  fueron  menores  a  las  reportadas en una revisión previa, no obstante, con la información disponible a la fecha no es posible concluir si el sufrimiento fetal y la RPM son efectos del Covid-19. Otras complicaciones propias de embarazo como la DG, preeclampsia y trastornos hipertensivos podrían poner en riesgo la vida materna y del feto; la preeclampsia y la DG fueron indicaciones obstétricas de cesárea en la presente revisión. Adicionalmente, se observa un riesgo elevado de presentar complicaciones del embarazo (i.e., DG, preeclampsia, RPM e hipertensión gestacional) en embarazadas con Covid-19 en comparación con las que no tenían Covid-19, sin embargo, no se puede inferir la direccionalidad de la asociación observada.",
       "Excepto por la obesidad, las presentes estimaciones de enfermedades preexistentes (i.e., obesidad, asma, DT2, HTA) fueron menores a las reportadas en embarazadas con Covid-19, quienes, al igual que las mujeres incluidas en la presente revisión, también requirieron hospitalización.42 La HTA, DT2 y obesidad se asocian con  mayor  mortalidad  en  población  adulta  hospitalizada por Covid-19;39,43,44 en este estudio se observaron porcentajes de HTA y DT2 menores, pero porcentajes de obesidad comparables a los de la población adulta hospitalizada. No obstante, en el metaanálisis se ob-servó un incremento consistente (RM combinada=2.0), aunque no significativo, en el reporte de comorbilidades en las embarazadas con Covid-19, independientemente del grupo de comparación (cuadro II).",
       "El porcentaje elevado de cesáreas indicadas por Covid-19  materno  podría  favorecer  los  nacimientos  pretérmino, ya que se observa que el trabajo de parto pretérmino espontáneo fue poco común. Las RM combinadas de cesárea y parto pretérmino sugieren un riesgo elevado  de  presentar  ambos  eventos  en  embarazadas  con Covid-19 severo o no. Revisiones iniciales señalan la preocupación por el número elevado de cesáreas electivas y partos prematuros por cesárea.6,7,42 Las cesáreas por Covid-19 podrían reflejar las prácticas de atención de la región de Hubei, China, donde el Covid-19 durante el embarazo fue una indicación de cesárea; sin embargo, varios países reportaron cesáreas por Covid-19.",
       "Las estimaciones de nacimientos prematuros de este estudio fueron menores que las reportadas previamente; no obstante, la prematuridad es un factor de riesgo a corto y largo plazo. Se observó un riesgo elevado de admisión a la UCI neonatal en los productos de embarazadas con Covid-19 severo (cuadro II) en comparación con  las  que  padecían  Covid-19  menos  severo.  Por  otra parte, los presentes resultados concuerdan con los de otra revisión que documentó neonatos SARS-CoV-2 positivos en los primeros días de vida. El hallazgo de este estudio sobre neonatos con neumonía es preocupante por los posibles efectos adversos de los tratamientos para Covid-19 y por el desconocimiento de los efectos a largo plazo del SARS-CoV-2.",
       "A diferencia de revisiones previas, además de la inclusión de un número mayor de embarazadas, se estimaron porcentajes combinados de los eventos de interés y medidas de asociación combinadas con metaanálisis. No obstante, esta revisión tiene varias limitaciones a considerar. Se realizó una búsqueda rápida de literatura restringida a publicaciones indizadas en PubMed en inglés. La mayoría de los artículos revisados fueron reportes de caso o series de casos (SARS-CoV-2 positi-vas) y todas requirieron hospitalización, lo que limita su “generalizabilidad” ya que no representan el curso de la enfermedad en todas las mujeres embarazadas con Covid-19. Aún se desconoce el curso de la enfermedad en aquéllas que no requirieron hospitalización y durante los primeros trimestres del embarazo.47 Se intentó identificar la duplicidad de las series de casos reportados, sin embargo, no se puede descartar debido al traslape de fechas de identificación de casos en algunos hospitales. Los eventos de interés (cuadro I) no se reportaron en todos los artículos revisados, por tanto, los porcentajes combinados  se  basaron  en  estudios  con  al  menos  un  evento y n≥2. Los eventos como muerte materna, fetal y neonatal se reportaron principalmente en estudios de caso, por lo que no se incluyeron en el cálculo de proporciones combinadas. El porcentaje de heterogeneidad para algunos eventos fue elevado, lo que sugiere fuentes de heterogeneidad que no se pudieron identificar. Pocos estudios contaron con información para estimar medidas  de  asociación;  los  grupos  de  comparación  fueron  diferentes (i.e., sin Covid-19, con Covid-19 no severo/asintomáticas) con tamaños de muestra reducidos, por  lo  que  las  RM  combinadas  muestran  imprecisión  importante. Pese a la falta de grupos de comparación homogéneos para algunos eventos, las RM crudas estuvieron en la misma dirección y los metaanálisis se estratificaron por tipo de control para tomar en cuenta dichas diferencias.",
       "La  evidencia  sobre  los  efectos  adversos  del  Covid-19  durante el embarazo es limitada e incipiente, pues los estudios con grupo de comparación adecuados, como embarazadas sin Covid-19, son escasos; por tanto, no se  pueden  descartar  efectos  adversos  sobre  la  salud  materna y neonatal. Los datos maternos señalan una preferencia por cesáreas indicadas por Covid-19, hallazgo sustentado con la RM combinada de riesgo elevado de cesárea, lo que resalta la necesidad de un consenso sobre la indicación de cesárea en embarazadas con Covid-19, independientemente de la severidad. En los neonatos se observa un elevado porcentaje de nacimientos pretérmino, resultados consistentes con la RM combinada de riesgo elevado de parto prematuro. Ambos hallazgos deberían considerarse conjuntamente, ya que existe la posibilidad de que el elevado porcentaje de prematuros sea consecuencia del número elevado de cesáreas indicadas por Covid-19. No obstante, dichos hallazgos son preliminares y requieren confirmación en estudios prospectivos con grupos de comparación adecuados."
    ]
}